{"url": "https://www.cdc.gov/hantavirus/outbreaks/seoul-virus/index.html", "date_of_publication": "", "headline": "Multi-state Outbreak of Seoul Viru", "main_text": "<strong>Updated: April 25, 2017</strong> \n  \n CDC assisted health officials in investigating an outbreak of Seoul virus infection that infected 17 people and found 31 infected ratteries in 11 states, which included Colorado, Georgia, Illinois, Iowa, Minnesota, Missouri, Pennsylvania, South Carolina, Tennessee, Utah, and Wisconsin. Investigations by CDC and partnering state and local health departments indicated that potentially infected rodents could have been distributed or received in Colorado, Delaware, Georgia, Illinois, Idaho, Iowa, Minnesota, Missouri, New Jersey, Pennsylvania, South Carolina, Tennessee, Utah, and Wisconsin. \n The investigation included testing of rats and humans. In addition to testing provided by CDC for rats and people linked to ratteries with confirmed infections, commercial testing for rats was also available. In an initial evaluation, the test kits developed by the commercial laboratories IDEXX and Charles River laboratories* yielded test results with similar accuracy to those of the CDC test. \n As part of a health monitoring program, rat owners and breeders may wish to test to know a rat’s infection status prior to admitting new animals into existing colonies. \n <em>* Names of commercial companies are provided for information purposes only and do not constitute an endorsement by CDC or the Department of Health and Human Services.</em> \n Number of laboratory-confirmed recent human cases of Seoul virus: 17 \n Number of states reporting laboratory-confirmed Seoul virus positive results for humans or rats: 11: CO, GA, IA, IL, MN, MO, PA, SC, TN, UT, WI \n <a href=\"/hantavirus/outbreaks/seoul-virus/faqs-seoul-virus.html\">FAQs: Seoul virus</a>", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2017-4-25 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/seoul-virus/preventing-seoul-virus.html", "date_of_publication": "", "headline": "Preventing Seoul Virus Infection in Pet Rats and Peopl", "main_text": "Download Fact Sheet Cdc-pdf[PDF, 188KB, 2 pages, HTML] What is Seoul virus?  Seoul virus, a type of hantavirus, is carried by Norway rats and can make you sick. When people are infected with Seoul virus, they may have mild or no symptoms, but some people will develop serious illness that may require hospitalization. Rats that carry Seoul virus do not appear sick.  How do people get Seoul virus?  People get Seoul virus when:  They come in contact with urine, droppings, or saliva of infected rats. They breathe in virus particles. They get bitten by an infected rat.   You do not have to touch pet rats to get infected with Seoul virus or other germs.    How can you protect yourself and your pet rats from getting Seoul virus?   The best way to protect yourself is to prevent Seoul virus infections in pet rats.  Consult your veterinarian about testing new rats for Seoul virus before they are introduced to a new home, especially if they will be living with other rats in a home or breeding facility. Keep wild rats (which naturally carry Seoul virus) away from your pet rats by taking steps to prevent rodent infestations.   Pet rodents, including pet rats, are not recommended for families with children 5-years old or younger, pregnant women, or people with weakened immune systems as they are at a greater risk of serious illness.  How to safely care for your pet rat  Always wash hands immediately after touching, feeding, or caring for pet rats or cleaning their habitats Play safely. Do not kiss, nuzzle, or hold pet rats close to your face. Never eat, drink, or smoke while playing with or caring for your pet. Ensure rat enclosures are properly secured and safe so your pet does not get hurt or contaminate surfaces (pet rats can shed germs like Seoul virus that can contaminate areas where they live and roam). Keep pet rats and their supplies out of the kitchen or other areas where food is prepared, serviced, or eaten. Talk to your veterinarian about your pet’s health; they can help you and your pets stay healthy. Tell your healthcare provider that you have been around pet rats, especially if you are sick or have been bitten or scratched.  See general guidelines for safe rodent care.     How to safely clean up after your pet rat Preparing cleaning solution:  Seoul virus is sensitive to most general-purpose household disinfectants, including diluted bleach.  For commercial disinfectant, follow manufacturer’s instructions on the label and disinfection time.   Use these products in an area separate from where your rat is housed as rodents may be sensitive to disinfectant fumes.  Allow time for disinfected items to dry and air out before putting in contact with rats        Cleaning pet rat habitat: Soiled bedding is one way pet rat owners can become infected with Seoul virus. Take the following steps to prevent infections even if your rat is not known to be infected with Seoul virus.  Wear disposable waterproof gloves when cleaning up after pet rats. Clean and disinfect rodent habitats and supplies outside the home when possible for better ventilation. Use a laundry sink or bathtub in a well-ventilated area if cleaning rodent supplies indoors.  Never clean rodent habitats or their supplies in the kitchen sink, other food preparation area, or the bathroom sink. Clean and disinfect the area immediately after cleaning.   Wet down soiled bedding with disinfectant or bleach solution before bagging for trash disposal to reduce generating dust. Clean empty cages/enclosures with disinfectant or bleach solution and allow it to dry completely. Wet down spilled bedding or droppings with disinfectant or bleach solution before vacuuming. Wash hands immediately after cleaning pet rat habitat.  Extra cleaning and handling steps are needed if a pet rat is known or suspected of being infected with Seoul virus. Because rats infected with Seoul virus can transmit infection to other rats and people, CDC recommends euthanasia of infected rats. Please contact your veterinarian or public health department if you have a rat that you know or suspect may be infected with Seoul virus. For more information, contact CDC-INFO 1-800-CDC-INFO (1-800-232-4636)/TTY 1-888-232-6348  \n \n PDF", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/seoul-virus/faqs-seoul-virus.html", "date_of_publication": "", "headline": "FAQs: Seoul viru", "main_text": "What is Seoul virus and what does infection with this virus mean?     Seoul virus is a type of hantavirus. People that become infected with this virus often exhibit relatively mild or no disease but some will develop a form of hemorrhagic fever with renal syndrome (HFRS) with death in approximately 1-2% of cases (1 to 2 persons in 100 people).     Where is Seoul virus found and how does it spread?     Seoul virus is found worldwide. It is carried and spread by rodents, specifically the brown or Norway rat (Rattus norvegicus). The virus has been found in both pet rats and wild rat populations around the world.     How do people get infected with Seoul virus?     People can become infected with this virus after coming in contact with urine, droppings, or saliva of infected rodents. When fresh rodent urine, droppings, or nesting materials are stirred up (for example, when vacuuming or sweeping), tiny particles containing the virus get into the air. This process is known as “aerosolization”. You may become infected when you breathe in these contaminated materials. You may also become infected when the urine or these other materials containing the virus get directly into a cut or other broken skin or into your eyes, nose, or mouth. In addition, people who work with live rodents can get the Seoul virus through bites from infected animals. Seoul virus is not known to be spread from person to person.     What are the symptoms of Seoul virus infection?     When you get infected with Seoul virus, you may have the following symptoms:  Fever Headache Back and abdominal pain Chills Nausea Blurred vision Flushing of the face Inflammation or redness of the eyes Rash  Symptoms of the illness caused by Seoul virus usually begin within 1 to 2 weeks after contact with infectious material. Rarely, it may take up to 8 weeks to develop symptoms. In rare cases, infection can also lead to a type of acute renal disease called Hemorrhagic Fever with Renal Syndrome (HFRS), which might include low blood pressure, acute shock, and acute kidney failure. However, Seoul virus infections are usually moderate and the vast majority of patients survive. Complete recovery can take weeks or months. Some people do not develop symptoms at all or have very mild symptoms.     How is infection with Seoul virus diagnosed?     Several laboratory tests of blood and body tissues are used to confirm a diagnosis of Seoul virus infection in patients suspected to have an infection.     How is infection with Seoul virus treated?     Supportive care is given to patients with Seoul virus infections. Care includes fluid therapy by giving the patient liquids directly into the vein to maintain blood volume, blood pressure, and electrolyte (sodium, potassium, chloride) levels. Oxygen mask may also be used as well as appropriate treatment of any secondary infections. Dialysis may be required in severe cases of kidney failure. Ribavirin, an antiviral drug, has been shown to reduce the illness severity and lower deaths related to Seoul virus infections if used very early in the disease.     How is Seoul virus infection prevented?     Avoiding contact with rats and rodent control are key for preventing Seoul virus infections. Rodents near human communities should be controlled, and rodents should be excluded from homes. You should avoid contact with rodent urine, droppings, saliva, and nesting materials. It is important to know how to safely clean up after rodents.     How do rats get infected with Seoul virus?     Seoul virus is shed in the urine, feces, and saliva of recently infected rats. Rats can become infected with Seoul virus through wounding or biting other rats and after coming in contact with the urine and feces of infected rats.     How do I know if my pet rat is infected with Seoul virus?     Rats do not show symptoms of disease when they are infected with Seoul virus. Rats that may have come from a facility where rats have been confirmed with infection can be tested for evidence of viral infection in a laboratory. Once infected, rats can continue to shed virus throughout their lives, potentially infecting both other rats and humans.", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/seoul-virus/cleaning-up-pet-rodents.html", "date_of_publication": "", "headline": "Cleaning Up After Pet Rodents to Reduce the Risk of Seoul Virus Infectio", "main_text": "People handling the brown or Norway rat, the known carrier of Seoul virus (a species of hantavirus that can be spread by this type of rat), should take special precautions to minimize risk of infection. Special consideration should be given to: \n The following are interim recommendations to reduce the risk of of Seoul virus infection. These recommendations will be revised and updated as additional information becomes available. \n Take the following precautions before, during, and after a cleaning an area that was occupied by rodents (either due to infestation or when cleaning rodent housing environments and habitats): \n Hantaviruses like Seoul virus are sensitive to diluted hypochlorite solutions (10% household bleach), 5% hospital-grade disinfectants, phenolics, detergents, and most general-purpose household disinfectants. \n An appropriate disinfectant should always be used to: \n Different equipment is recommended depending on the activity. People who have rats as pets should wear gloves when cleaning rodent environments and follow cleaning directions above to clean their pet’s habitats to help reduce the risk of Seoul virus. \n People who clean up after heavy rodent infestations should wear the protective equipment listed here: \n Personal protective gear should be decontaminated upon removal at the end of each day the equipment is in use. All potentially infective waste material (including respirator filters) from clean-up operations that cannot be burned or deep-buried on site should be double-bagged in appropriate plastic bags. The bagged material should then be labeled as infectious (if it is to be transported) and disposed of in accordance with local requirements for infectious waste. \n If you have question, you can call CDC-INFO at 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or <a href=\"https://wwwn.cdc.gov/dcs/ContactUs/Form\">email CDC-INFO</a>. \n For more information about Seoul virus, read <a href=\"/hantavirus/outbreaks/seoul-virus/faqs.html\">frequently asked questions about Seoul virus infection</a>. \n For recommendations on safe handling of pet rodents, read <a href=\"/healthypets/pets/small-mammals/petrodents.html\">Key Messages About Pet Rodents</a>. \n For recommendations on rodents used for pet food, read <a href=\"/healthypets/pets/reptiles/feeder-rodents.html\">Key Messages About Rodents Used for Pet Food</a>.", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/seoul-virus/information-veterinarians.html", "date_of_publication": "", "headline": "Testing for Seoul Virus in Pet Rats: Information for Veterinarian", "main_text": "On This Page  Seoul Virus BasicsDiagnostic Testing in RatsTypes of TestsDisease Prevention Methods for Veterinarians and Veterinary StaffPersonal Protective Equipment for Veterinarians and Veterinary StaffReporting of IllnessHandling Euthanasia RequestsDisinfectants   In December 2016, Seoul virus was found for the first time in the US in pet rats. Several people were infected after contact with infected rats. Some infected individuals were hospitalized and recovered. Concerned rat owners may ask veterinarians about Seoul virus, and this document provides information about:  Seoul virus basics Diagnostic testing in rats Disease prevention methods  Seoul Virus Basics Seoul virus is a type of hantavirus that is carried primarily by Norway rats (Rattus norvegicus). Seoul virus-infected rats shed the virus in their urine, feces, and saliva. Rats become infected while commingling, fighting, or mating with infected rats, or through contaminated materials such as bedding. Rats do not show any clinical signs when infected, and can shed the virus chronically for several months. People can become infected with Seoul virus after breathing in aerosolized particles, getting bitten, or when a person’s mucous membranes or breaks in their skin come in direct contact with virus-containing materials while handling rats or cleaning cages. Because rats infected with Seoul virus can transmit infection to other rats and people, CDC recommends euthanasia of infected rats. Diagnostic Testing in Rats When a Seoul virus outbreak occurs, public health authorities may reach out to rat owners if they purchased rats from or sold rats to a facility with infected humans or rats. CDC recommends that all rats that came from an affected facility be tested. Some states may require testing these animals as part of their outbreak control measures. In other cases, rat owners may not know if their rats came from an affected facility. They may want to test their current rats to see if they are infected, or they may want to test newly purchased animals to prevent the virus from being introduced to their other rats. Commercial diagnostic tests are available to determine if a rat has been exposed to Seoul virus. For more information on Seoul virus, including options for testing. Types of Tests CDC recommends serologic testing to determine if a rat is infected with Seoul virus. This testing detects antibodies (IgG) to Hantaviruses, including Seoul virus. Acceptable specimens include ~100 uL of blood in EDTA micro vials or blood applied to a spot card. A positive serology result means that the rat has been infected with Seoul virus and can pose a risk for spreading Seoul virus to other rats or to people. A negative result means there is no evidence of Seoul virus exposure in the rat at the time of the sampling. Antibodies are detectable within 4 weeks of exposure. Rats can have detectable antibodies and shed virus at the same time. PCR testing detects Hantavirus RNA in blood, organ tissues, or other fluids. Because rats can intermittently shed virus when they are infected, PCR testing is NOT RECOMMENDED as the primary diagnostic test. Print Factsheet Information for Veterinarians: Testing for Seoul Virus in Pet Rats Cdc-pdf[231KB, 3-pages, HTML] Disease Prevention Methods for Veterinarians and Veterinary Staff Handling of rats NOT known or suspected of being infected with Seoul virus: Use standard precautions when performing physical exams and procedures with all animals. The National Association of State Public Health Veterinarians has developed a Compendium of Veterinary Standard Precautions that provides guidance intended to minimize transmission of zoonotic pathogens to veterinary personnel. Review the 2015 Compendium Cdc-pdf[PDF -27 pages]External. Handling of rats KNOWN to be infected with Seoul virus, or from a facility with human or rodent infections: Seoul virus is transmitted by aerosols or direct contact. For veterinary procedures involving rats from facilities with confirmed Seoul virus cases, airborne and droplet transmission precautions are recommended. This includes hand-washing, gloves, face shield or goggles, protective outer garments, and respiratory protection (such as N95 or N99 particulate respirators, or a powered air-purifying respirator [PAPR]**).  See Personal Protective Equipment for Veterinarians and Veterinary Staff. In addition, veterinary staff should use such personal protective equipment when handling soiled bedding or cleaning the cages of rodents suspected of Seoul virus infection.  Ensure staff understand how to handle rodents, including during any planned procedures (such as blood draws or euthanasia). Provide training in advance. Schedule this appointment as the last appointment of the day, or at a time when the clinic is less busy. Request that the client bring rat(s) in a bare cage or carrier with no bedding. Suggest that the client drape a towel across the outside of the cage during transit. If possible, admit the client through a side entrance, rather than through the main lobby. When the client arrives, bring them directly into an exam room.  If the work surface or personnel’s gloves or clothing became contaminated with rodent excreta or blood during the handling procedures, a spray bottle of disinfectant should be available and used to spray the contaminated area. After disinfection, clothing may be laundered normally. After the visit, wipe down all surfaces, including the cage/carrier that the rat was transported in, with an appropriate disinfectant. Allow to air dry. Personal Protective Equipment for Veterinarians and Veterinary Staff Any staff who will be directly handling a rat known to be infected with Seoul virus or performing veterinary procedures on it should follow droplet and aerosol transmission guidance, including:  Fluid-impermeable disposable surgical gown Two pairs of non-powdered nitrile medical-grade gloves plus a thick protective glove. Protective gloves may be made of leather or of fabric with a rubber outer coating that is resistant to puncture from rodent bites or scratches and is easy to disinfect. A NIOSH-certified N95 filtering facepiece respirator or higher or a powered air purifying respirator (PAPR) equipped with a high-efficiency particulate air filter (HEPA).  Note: Respirator use should be in the context of a complete respiratory protection program in accordance with the Occupational Safety and Health Administration (OSHA) Respiratory Protection standard (29 CFR 1910.134) and other requirements. Staff who will need to wear N95 (or higher) respirators should be medically cleared, trained, and fit-tested for respirator use. Detailed information on respiratory protection programs, including fit testing procedures, can be accessed at OSHA’s Respiratory Protection eToolExternal.  Tight-fitting respirators cannot be used by people with facial hair that comes between the sealing surface of the facepiece and the face; loose-fitting powered air purifying respirators (PAPRs) can be worn by those with facial hair. If a filtering facepiece respirator is worn, also wear a disposable full face shield or goggles to protect mucous membranes from any accidental splashes of rodent urine or blood.   Fluid impermeable disposable surgical gown   Two pairs of non-powdered nitrile medical-grade gloves plus a thick protective glove   A NIOSH-certified N95 filtering facepiece respirator or higher or a powered air purifying respirator (PAPR) equipped with a high-efficiency particulate air filter (HEPA).   A disposable full face shield or goggles  Remove personal protective equipment Cdc-pdf[PDF – 3 pages] following these guidelines:  Remove outside pair of gloves, face shield, and protective gown. Wash hands with soap and water (with second pair of gloves still on). Remove second pair of gloves. Wash your hands with soap and water again.  Reporting of Illness Veterinary staff and rat owners should receive information about the signs and symptoms of Seoul virus infection. Employers should document which employees handle potential infected animals and the date(s) of potential exposure. If anyone who handled infected rats develops sudden flu-like symptoms occur within 8 weeks after exposure to a new rodent or after a bite, scratch, or breach of PPE, they should seek health care promptly and inform their employer and local health department, making them aware of any recent animal contact. Handling Euthanasia Requests If an owner requests euthanasia, follow AVMA-approved methods Cdc-pdf[PDF – 102 pages]External. After euthanasia:  Spray carcass with a disinfectant or a mixture of bleach and water. Place carcass in a biohazard bag for infectious waste. Gently close the bag at the top and seal shut with tape. Avoid squeezing or pressing the bag to get excess air out. Spray outside of this bag with disinfectant or bleach solution. Place the taped, sprayed, biohazard bag into a second empty biohazard bag. Gently close this bag at the top and seal shut with tape. Avoid squeezing or pressing the bag to get excess air out. Spray outside of this bag with disinfectant or bleach solution. Rat carcasses may be incinerated, buried, or disposed of using routine procedures for carcass handling at the veterinary hospital, ensuring workers do not open the bags before disposal.  Disinfectants  Hantaviruses like Seoul virus are sensitive to dilute hypochlorite solutions (10% household bleach), Lysol and other phenolics, detergents, and most general-purpose household disinfectants. A 1% (1:100 dilution) solution of household bleach is an adequate surface disinfectant which can be used for wiping down potentially contaminated surfaces. For heavily soiled areas or items contaminated with rodent feces or nesting items, a 10% solution is recommended. An appropriate disinfectant should always be used:  To decontaminate traps which contained or were soiled by rodents To clean rubber gloves after handling traps which contain rodents or that have been soiled by rodents To clean gloved hands after each rodent is handled and before removing gloves To soak and disinfect instruments and other equipment To clean working surfaces and other items that may have been contaminated by handling rodents    For more information on Seoul virus, including options for testing of rats.  \n \n PDF      \r         file_external", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2015-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/yosemite/index.html", "date_of_publication": "", "headline": "Outbreak of Hantavirus Infection in Yosemite National Par", "main_text": "Updated: November 1, 2012   Highlights As of November 1, 2012 the National Park Service (NPS) has announced a total of 10 confirmed cases of hantavirus infection in people who recently visited Yosemite National Park.  The visitors to Yosemite are residents of: California (8), Pennsylvania (1), and West Virginia (1). Three of the confirmed cases were fatal.   NPS public health officials believe that 9 of the 10 people with confirmed hantavirus infection were exposed to the virus while staying at the Signature Tent Cabins in Curry Village in Yosemite National Park. The other park visitor with hantavirus infection was probably exposed to the virus while hiking or staying at the High Sierra Camps, located about 15 miles from Curry Village.  The park is contacting visitors who stayed in the Signature Tent Cabins from mid-June through the end of August, advising them to seek immediate medical attention if they exhibit symptoms of Hantavirus Pulmonary Syndrome (HPS), a rare but serious illness caused by hantavirus. The park is also providing information about HPS risks and symptoms to visitors who stayed at the High Sierra Camps this summer. On September 12, the park sent an additional notification on HPS to all overnight visitors to the parkExternal.   CDC and the California Department of Public Health (CDPH) are working with NPS in responding to the situation.  The Signature Tent Cabins in Curry Village have been closed. CDC is supporting the NPS response with testing of patient samples for evidence of hantavirus infection, providing guidance on clinical management of HPS and epidemiologic support for the response, and maintaining a Hantavirus Hotline for public inquiries. The park is providing educational materials about hantavirus and HPS to all visitors to the park.     Previous Case Count Updates  November 1, 2012     Case Count Update The National Park Service (NPS) has announced that there are now 10 confirmed cases (including 3 deaths) of hantavirus infection in visitors to Yosemite National Park since June of this year. Nine of the ten individuals with hantavirus infection stayed in Yosemite’s Signature Tent Cabins in Curry Village. The tenth person hiked and camped in Tuolumne Meadows and the High Sierra Camps, located about 15 miles from Curry Village. Update: Hantavirus in YosemiteExternal From the National Park Service (NPS) website.     September 13, 2012     Case Count Update The National Park Service (NPS) has announced that there are now 9 confirmed cases (including 3 deaths) of hantavirus infection in visitors to Yosemite National Park since June of this year. Eight of the nine individuals with hantavirus infection stayed in Yosemite’s Signature Tent Cabins in Curry Village. The ninth person hiked and camped in Tuolumne Meadows and the High Sierra Camps, located about 15 miles from Curry Village. Update: Hantavirus in YosemiteExternal From the National Park Service (NPS) website.     September 6, 2012     Case Count Update The National Park Service (NPS) has announced that there are now 8 confirmed cases (including 3 deaths) of Hantavirus Pulmonary Syndrome (HPS) in visitors to Yosemite National Park. Seven of the people with HPS stayed at Curry Village in Yosemite National Park since June of this year. The eighth person hiked and camped in Tuolumne Meadows and the High Sierra Camps, located about 15 miles from Curry Village. The park is now providing information regarding HPS risks and symptoms to parties who made reservations at the High Sierra Camps this summer. Update: Yosemite National Park Continues Response to Hantavirus CaseExternal From the National Park Service (NPS) website.     August 31, 2012 - CDC Health Advisory     The Centers for Disease Control and Prevention (CDC) issued a national health advisory, Notice to Health Care Providers: Hantavirus Pulmonary Syndrome Cases Associated with Staying in Yosemite National Park, California. The purpose of this this advisory, which was distributed through CDC’s Health Alert Network, is to inform state health departments and health care providers to be alert to the possibility of Hantavirus Pulmonary Syndrome in patients who may have had recent exposure to rodents or a history of travel to Yosemite National Park during June through August 2012. Notice to Health Care Providers: Hantavirus Pulmonary Syndrome Cases Associated with Staying in Yosemite National Park, California From the Centers for Disease Control and Prevention website.     August 31, 2012     Case Count Update Yosemite National Park announced that it continues to scale up its public health response and outreach as a result of 6 confirmed cases of Hantavirus Pulmonary Syndrome in individuals who visited the since June of this year. Hantavirus Pulmonary Syndrome Response Continues at Yosemite National Park (August 31, 2012)External From the National Park Service (NPS) website.     August 30, 2012     Case Count Update The National Park Service (NPS) has announced there are now 6 confirmed cases of Hantavirus Pulmonary Syndrome (HPS) in visitors who stayed at Curry Village in Yosemite National Park since June of this year. Hantavirus Found in Four More Visitors to Yosemite National ParkExternal From the National Park Service (NPS) website.     August 29, 2012 - Initial CDC Announcement     Initial CDC Announcement On August 27, 2012, the National Park Service (NPS) announced that there were 3 confirmed cases and 1 probable case of Hantavirus Pulmonary Syndrome (HPS) in visitors who stayed at Curry Village in Yosemite National Park since June of this year. NPS public health officials believe that these visitors may have been exposed to hantavirus while staying at the Signature Tent Cabins in Curry Village. Two people have died. CDC and the California Department of Public Health (CDPH) are working with NPS in responding to the situation. The park is contacting visitors who stayed in the Signature Tent Cabins from mid-June through the end of August, advising them to seek immediate medical attention if they exhibit symptoms of HPS. HPS is a rare but serious disease and confirmed cases should be reported to CDC via state health departments. CDPH and Yosemite National Park public health officials are conducting rodent surveys for the purpose of monitoring the numbers (abundance of) deer mice and hantavirus activity in the park’s mouse populations. They are also providing health education and prevention messages to the public. The Yosemite National Park has a non-emergency phone line (209-372-0822) for questions and concerns related to hantavirus in Yosemite National Park. Furthermore, the Centers for Disease Control and Prevention (CDC) has a hotline number (404-639-1510) and information about HPS on the Hantavirus webpage.    Contact InformationIf you have question, you can call CDC-INFO at 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or email CDC-INFO.  At A Glance Case Count: 10 Deaths: 3  FAQsFAQ: U.S. Visitors to Yosemite FAQ: Non-U.S. Visitors to Yosemite Case Count CLICK TO VIEW CASE COUNT MAP Epi Curve CLICK TO VIEW EPI CURVE GRAPHS Related Links National Park Service (NPS): Hantavirus in YosemiteExternal California Department of Public Health (CDPH)External   \n \n \r         file_external", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2012-6-xx xx:xx:xx to 2012-12-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/yosemite/map.html", "date_of_publication": "", "headline": "Yosemite National Park Hantavirus Infection Case Count Map", "main_text": "Updated: November 1, 2012 Current Case Count (State of Residence) Map*  *n=10 for whom information was reported as of November 1, 2012 As of November 1, the National Park Service (NPS) has announced a total of 10 confirmed cases of hantavirus infection in people who recently visited Yosemite National Park. The visitors to Yosemite are residents of: California (8), Pennsylvania (1), and West Virginia (1).   Previous Case Count Maps September 13, 2012: Case Count (State of Residence) Map*  *n=9 for whom information was reported as of September 13, 2012 As of September 13, the National Park Service (NPS) has announced a total of 9 confirmed cases of hantavirus infection in people who recently visited Yosemite National Park. The visitors to Yosemite are residents of: California (7), Pennsylvania (1), and West Virginia (1).   September 6, 2012: Case Count (State of Residence) Map*  *n=8 for whom information was reported as of September 6, 2012 As of September 6, the National Park Service (NPS) has announced a total of 8 confirmed cases of hantavirus infection in people who recently visited Yosemite National Park. The visitors to Yosemite are residents of: California (6), Pennsylvania (1), and West Virginia (1).", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2012-11-1 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/yosemite/epi.html", "date_of_publication": "", "headline": "Yosemite National Park Hantavirus Infection Epi Curve", "main_text": "Updated: November 1, 2012 Park visitors infected with Hantavirus Infection in 2012, by week of illness onset*  *n=10 for whom information was reported as of November 1, 2012. Illnesses take an average of 2 to 3 weeks to be reported after the person becomes ill.   Previous Epi Curves September 13, 2012: Park visitors infected with Hantavirus Infection in 2012, by week of illness onset*  *n=9 for whom information was reported as of September 13, 2012. Illnesses that occurred after August 12, 2012 might not yet be reported due to the time it takes between when a person becomes ill and when the illness is reported. This takes an average of 2 to 3 weeks.   September 6, 2012: Park visitors infected with Hantavirus Infection in 2012, by week of illness onset*  *n=8 for whom information was reported as of September 6, 2012. Illnesses that occurred after August 12, 2012 might not yet be reported due to the time it takes between when a person becomes ill and when the illness is reported. This takes an average of 2 to 3 weeks.", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2012-11-1 xx:xx:xx", "locations": []}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/yosemite/faq.html", "date_of_publication": "", "headline": "FAQs Reqarding Hantavirus Infection in Yosemite National Park for U.S. Visitors to Yosemit", "main_text": "Updated: September 17, 2012 The questions and answers below provide information for recent U.S. visitors to Yosemite and health care providers regarding the risk of exposure, diagnosis and testing for Hantavirus Pulmonary Syndrome (HPS) among recent visitors to Yosemite National Park, as well as links and phone numbers for further information. Questions  I’m from the U.S. and stayed in Yosemite National Park recently. Should I seek medical attention? I was hiking in Yosemite for just one day in July. During my hike, I didn’t see or touch any rodents. Am I at risk for developing Hantavirus Pulmonary Syndrome? I visited Yosemite National Park recently. I now have a headache, have vomited, and have diarrhea. What should I do? I had lunch in Curry Village in Yosemite, but I did not stay there. Am I at risk for developing HPS? When I was in Yosemite National Park recently, I saw a mouse in my tent. Should I seek medical attention? I visited Yosemite National Park in May of 2012. After returning home, I felt sick, with symptoms that resemble HPS. I’m well now. What should I do? I stayed in Yosemite National Park in the summer of 2011, over a year ago. Am I at risk for HPS? Is there a test for HPS? If my doctor thinks I may have HPS, how can I get tested? How is HPS treated? Is there a vaccine for HPS? I was in Yosemite National Park in May 2012, staying at the “Signature Tent Cabins” in Curry Village. I am feeling fine. Is there still a chance that I could become sick with Hantavirus Pulmonary Syndrome? I was in Yosemite National Park on August 16, 2012. I never had any symptoms after returning home. Should I be tested, just to be sure that I am not infected? Do I have to have all the symptoms listed on the CDC webpage in order to have Hantavirus Pulmonary Syndrome? My girlfriend/boyfriend was hiking and camping in Yosemite in August 2012. Can I become infected through contact with her/him?    I’m from the U.S. and stayed in Yosemite National Park recently. Should I seek medical attention? If you exhibit any symptoms of HPS, seek medical attention immediately. Early HPS symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms occur in all instances of HPS infection. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. Four to 10 days after the initial phase of illness, the late symptoms of HPS may appear. These include coughing and shortness of breath, with the sensation, as one former HPS patient put it, of a “tight band around my chest and a pillow over my face,” as the lungs fill with fluid. If you subsequently develop respiratory difficulties or shortness of breath, you should immediately seek medical attention. Contact: Call CDC-INFO 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or email CDC-INFO. Resources: NPS hantavirus informationExternal CDPH hantavirus informationExternal CDC hantavirus information   I was hiking in Yosemite for just one day in July. During my hike, I didn’t see or touch any rodents. Am I at risk for developing Hantavirus Pulmonary Syndrome? The risk of contracting HPS while hiking is extremely low. HPS is a very rare disease. In the U.S., the type of hantavirus that causes HPS is known as Sin Nombre Hantavirus. The host of the Sin Nombre hantavirus is the deer mouse (Peromyscus maniculatus), which is present throughout the western and central U.S., including Yosemite National Park. It is important to note that approximately 12 percent of deer mice carry the virus. Also, after the virus is excreted in the deer mouse’s urine or feces, it quickly becomes inactivated and non-infectious. So, if you were hiking in Yosemite for the day and did not touch or see any rodents, there is very little risk for HPS.   I visited Yosemite National Park recently. I now have a headache, have vomited, and have diarrhea. What should I do? Early HPS symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms occur in all instances of HPS infection. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. Therefore, you should contact your health provider to determine if testing for HPS is needed. If you subsequently develop respiratory difficulties or shortness of breath, you should seek immediate medical care.   I had lunch in Curry Village in Yosemite, but I did not stay there. Am I at risk for developing HPS? HPS is a very rare disease. In the U.S., the type of hantavirus that causes HPS is known as Sin Nombre Hantavirus. The primary host of the Sin Nombre hantavirus is the deer mouse (Peromyscus maniculatus), which is present throughout the western and central U.S., including Yosemite National Park. It is important to note that not that fewer than 20 percent of deer mice carry the virus. Also, after the virus is excreted in the deer mouse’s urine or feces, it quickly becomes inactivated and non-infectious. So, if you visited Yosemite but did not stay there for long, and you didn’t touch or see any rodents, there is very little risk for HPS.   When I was in Yosemite National Park recently, I saw a mouse in my tent. Should I seek medical attention? Not unless symptoms appear. Early HPS symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms occur in all instances of HPS infection. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. Four to 10 days after the initial phase of illness, the late symptoms of HPS may appear. These include coughing and shortness of breath, with the sensation, as one former HPS patient put it, of a “tight band around my chest and a pillow over my face,” as the lungs fill with fluid. If you subsequently develop respiratory difficulties or shortness of breath, you should immediately seek medical attention.   I visited Yosemite National Park in May of 2012. After returning home, I felt sick, with symptoms that resemble HPS. I’m well now. What should I do? Contact your doctor or your state epidemiologistExternal. Mention your symptoms and your travel to Yosemite. They will decide if a laboratory test is needed to determine whether you had HPS.   I stayed in Yosemite National Park in the summer of 2011, over a year ago. Am I at risk for HPS? No. Symptoms of the disease may occur anywhere from 1-6 weeks after exposure to the virus. Typically, it’s 2-4 weeks. So, since it was over a year ago, there’s no reason to believe you’re at risk for HPS.   Is there a test for HPS? Yes. Testing for HPS is possible in a specialized laboratory. Only a laboratory test can confirm if you have or had HPS. Diagnosing clinical HPS in an individual who has been infected for only a few days is difficult, because early symptoms such as fever, muscle aches, and fatigue are easily confused with other illnesses.   If my doctor thinks I may have HPS, how can I get tested? Some state health departments maintain laboratories that can test for HPS. State health departments that cannot test for HPS can send blood samples to CDC for diagnostic testing, but only after prior consultation with CDC. Because HPS is a nationally notifiable disease, your doctor should contact your state health department to report suspected cases and follow their guidance on submission of samples for HPS testing. State-specific information on submission of samples for testing   How is HPS treated? Is there a vaccine for HPS? There is no specific treatment, cure, or vaccine for HPS. However, if infected individuals are recognized early and receive medical care in an intensive care unit, they may do better. In intensive care, patients are given oxygen therapy or undergo an intubation procedure (insertion of a flexible tube in the airway) to help them through the period of severe respiratory distress. If you have been around rodents and have symptoms of fever, deep muscle aches, and severe shortness of breath, see your doctor immediately. Be sure to tell your doctor that you have been around rodents.   I was in Yosemite National Park in May 2012, staying at the “Signature Tent Cabins” in Curry Village. I am feeling fine. Is there still a chance that I could become sick with Hantavirus Pulmonary Syndrome? No. Because the incubation of hantavirus is between one and six weeks, and because your stay in May puts you ‘outside’ that incubation period, you are not at risk for developing Hantavirus Pulmonary Syndrome related to your stay in Curry Village.   I was in Yosemite National Park on August 16, 2012. I never had any symptoms after returning home. Should I be tested, just to be sure that I am not infected? People without any symptoms should not be tested. However, the incubation period of the virus is from one to six weeks. You should monitor your health until the end of September, six weeks after your visit in mid-August. For persons who do not have any symptoms of Hantavirus Pulmonary Syndrome, testing does not yield meaningful results. For testing to be definitive, symptoms should be present for 3-4 days, in order to measure your immune system’s response to the virus.   Do I have to have all the symptoms listed on the CDC webpage in order to have Hantavirus Pulmonary Syndrome? No. However, some symptoms, or groups of symptoms, are more indicative than others. If you are feeling sick with a high fever and develop any difficulty breathing, seek medical attention immediately. If you had any recent potential exposure to deer mice (including camping in Yosemite), tell your healthcare provider about it and mention hantavirus.   My girlfriend/boyfriend was hiking and camping in Yosemite in August 2012. Can I become infected through contact with her/him? No. There is no documented human-to-human transmission of hantavirus in the US.  \n \n \r         file_external", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2011-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/yosemite/faq-int.html", "date_of_publication": "", "headline": "FAQs Reqarding Hantavirus Infection in Yosemite National Park for Non-U.S. Visitors to Yosemit", "main_text": "Updated: September 17, 2012 The questions and answers below provide information for recent U.S. visitors to Yosemite and health care providers regarding the risk of exposure, diagnosis and testing for Hantavirus Pulmonary Syndrome (HPS) among recent visitors to Yosemite National Park, as well as links and phone numbers for further information. Questions  I’m from outside the U.S., stayed in Yosemite National Park in July 2012, and am now back in my country. Should I seek medical attention? During my holidays in the U.S., I was hiking in Yosemite for just one day in July. During my hike, I didn’t see or touch any rodents. Am I at risk for developing Hantavirus Pulmonary Syndrome? I visited Yosemite National Park recently. Back in my own country, I now have a headache, have vomited, and have diarrhea. What should I do? I had lunch in Curry Village in Yosemite, but I did not stay there. I am now back in my own country. Am I at risk for developing HPS? When I was in Yosemite National Park recently, I saw a mouse in my tent. Should I seek medical attention back in my own country? I visited Yosemite National Park in May of 2012. I felt sick, with symptoms that resemble HPS. I’m well now. What should I do now that I am back in my country? I stayed in Yosemite National Park in the summer of 2011, over a year ago. Am I at risk for HPS? Is there a test for HPS? If my doctor thinks I may have HPS, how can I get tested? How is HPS treated? Is there a vaccine for HPS? I was in Yosemite National Park in May 2012, staying at the “Signature Tent Cabins” in Curry Village. I am feeling fine. Is there still a chance that I could become sick with Hantavirus Pulmonary Syndrome? I was in Yosemite National Park on August 16, 2012. I never had any symptoms after returning home. Should I be tested, just to be sure that I am not infected? Do I have to have all the symptoms listed on the CDC webpage in order to have Hantavirus Pulmonary Syndrome? My girlfriend/boyfriend was hiking and camping in Yosemite in August 2012. Can I become infected through contact with her/him?    I’m from outside the U.S., stayed in Yosemite National Park in July 2012, and am now back in my country. Should I seek medical attention? If you exhibit any symptoms of Hantavirus Pulmonary Syndrome (HPS), seek medical attention immediately. Early symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms occur in all instances of HPS infection. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. Four to 10 days after the initial phase of illness, the late symptoms of HPS may appear. These include coughing and shortness of breath, with the sensation, as one HPS patient put it, of a “tight band around my chest and a pillow over my face,” as the lungs fill with fluid. If you subsequently develop respiratory difficulties or shortness of breath, you should immediately seek medical attention. Contact: FRANCE Hantavirus Hotline:(33) 800 636 636 Call CDC-INFO 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or email CDC-INFO. Resources: ECDC hantavirus information for visitors to Yosemite National Park Cdc-pdf[PDF – 629KB]External NPS hantavirus informationExternal CDPH hantavirus informationExternal CDC hantavirus information   During my holidays in the U.S., I was hiking in Yosemite for just one day in July. During my hike, I didn’t see or touch any rodents. Am I at risk for developing Hantavirus Pulmonary Syndrome? The risk of contracting HPS while hiking is extremely low. HPS is a very rare disease. In the U.S., the type of hantavirus that causes HPS is known as Sin Nombre Hantavirus. The host of the Sin Nombre hantavirus is the deer mouse (Peromyscus maniculatus), which is present throughout the western and central U.S., including Yosemite National Park. It is important to note that fewer than 20 percent of deer mice carry the virus. Also, after the virus is excreted in the deer mouse’s urine or feces, it quickly becomes inactivated and non-infectious. So, if you were hiking in Yosemite for just the day and did not touch or see any rodents, there is very little risk for HPS.   I visited Yosemite National Park recently. Back in my own country, I now have a headache, have vomited, and have diarrhea. What should I do? Early HPS symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms occur in all instances of HPS infection. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. Therefore, you should contact your health provider, describe your symptoms, and mention that you were in Yosemite National Park, where cases of HPS have been reported. This will help your health provider to determine if testing for HPS is needed. If you subsequently develop respiratory difficulties or shortness of breath, you should medical care immediately.   I had lunch in Curry Village in Yosemite, but I did not stay there. I am now back in my own country. Am I at risk for developing HPS? HPS is a very rare disease. In the U.S., the type of hantavirus that causes HPS is known as Sin Nombre Hantavirus. The primary host of the Sin Nombre hantavirus is the deer mouse (Peromyscus maniculatus), which is present throughout the western and central U.S., including Yosemite National Park. It is important to note that fewer than 20 percent of deer mice carry the virus. Also, after the virus is excreted in the deer mouse’s urine or feces, it quickly becomes inactivated and non-infectious. So, if you visited Yosemite but did not stay there for long, and you didn’t touch or see any rodents, there is very little risk for HPS.   When I was in Yosemite National Park recently, I saw a mouse in my tent. Should I seek medical attention back in my own country? Not unless symptoms appear. Early HPS symptoms include fatigue, fever and muscle aches, especially in the large muscle groups—thighs, hips, back, and sometimes shoulders. These symptoms are universal. There may also be headaches, dizziness, chills, and abdominal problems, such as nausea, vomiting, diarrhea, and abdominal pain. About half of all HPS patients experience these symptoms. If you experience these symptoms, you should contact your health provider and mention that you were in Yosemite National Park where cases of HPS have been reported. This will help your health provider to determine if testing for HPS is needed. Four to 10 days after the initial phase of illness, the late symptoms of HPS may appear. These include coughing and shortness of breath, with the sensation, as one former HPS patient put it, of a “tight band around my chest and a pillow over my face,” as the lungs fill with fluid. If you subsequently develop respiratory difficulties or shortness of breath, you should immediately seek medical attention.   I visited Yosemite National Park in May of 2012. I felt sick, with symptoms that resemble HPS. I’m well now. What should I do now that I am back in my country? Contact your doctor or your local public health official. Mention your symptoms and your travel to Yosemite National Park. This will help them to decide if a laboratory test is needed to determine whether you had HPS.   I stayed in Yosemite National Park in the summer of 2011, over a year ago. Am I at risk for HPS? No. Symptoms of the disease may occur anywhere from 1-6 weeks after exposure to the virus. Typically, it’s 2-4 weeks. So, since it was over a year ago, there’s no reason to believe you’re at risk for HPS.   Is there a test for HPS? Yes. Testing for HPS is possible in a specialized laboratory. Only a laboratory test can confirm that you have – or had – HPS. Diagnosing clinical HPS in an individual who has only been infected for a few days is difficult, because early symptoms such as fever, muscle aches, and fatigue are easily confused with other illnesses.   If my doctor thinks I may have HPS, how can I get tested? Your doctor must first establish where and how to send the blood sample for HPS testing. For EC member states, the European Network for Diagnostics of Imported Viral DiseasesExternal maintains a list by country of laboratories that perform diagnostic testing, as well as the specific diagnostic tests than can be conducted. For countries in Latin America, hantavirus is present in most of Central and South America and diagnostic testing for HPS is available in every country.   How is HPS treated? Is there a vaccine for HPS? There is no specific treatment, cure, or vaccine for hantavirus infection. However, if infected individuals are recognized early and receive medical care in an intensive care unit, they may do better. In intensive care, patients are given oxygen therapy or undergo an intubation procedure (insertion of a flexible tube in the airway) to help them through the period of severe respiratory distress. If you have been around rodents and have symptoms of fever, deep muscle aches, and severe shortness of breath, see your doctor immediately. Be sure to tell your doctor that you have been around rodents.   I was in Yosemite National Park in May 2012, staying at the “Signature Tent Cabins” in Curry Village. I am feeling fine. Is there still a chance that I could become sick with Hantavirus Pulmonary Syndrome? No. Because the incubation of hantavirus is between one and six weeks, and because your stay in May puts you ‘outside’ that incubation period, you are not at risk for developing Hantavirus Pulmonary Syndrome related to your stay in Curry Village.   I was in Yosemite National Park on August 16, 2012. I never had any symptoms after returning home. Should I be tested, just to be sure that I am not infected? People without any symptoms should not be tested. However, the incubation period of the virus is from one to six weeks. You should monitor your health until the end of September, six weeks after your visit in mid-August. For persons who do not have any symptoms of Hantavirus Pulmonary Syndrome, testing does not yield meaningful results. For testing to be definitive, symptoms should be present for 3-4 days, in order to measure your immune system’s response to the virus.   Do I have to have all the symptoms listed on the CDC webpage in order to have Hantavirus Pulmonary Syndrome? No. However, some symptoms, or groups of symptoms, are more indicative than others. If you are feeling sick with a high fever and develop any difficulty breathing, seek medical attention immediately. If you had any recent potential exposure to deer mice (including camping in Yosemite), tell your healthcare provider about it and mention hantavirus.   My girlfriend/boyfriend was hiking and camping in Yosemite in August 2012. Can I become infected through contact with her/him? No. There is no documented human-to-human transmission of hantavirus in the US.  \n \n PDF      \r         file_external", "reports": [{"diseases": ["hantavirus"], "syndromes": [], "event_date": "2011-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hantavirus/outbreaks/history.html", "date_of_publication": "", "headline": "Tracking a Mystery Disease: The Detailed Story of Hantavirus Pulmonary Syndrome (HPS", "main_text": "Tracking a Mystery Disease: The Detailed Story of Hantavirus Pulmonary Syndrome (HPS)\n \n   On This Page  The First OutbreakResearchers Launch Investigations to Pin Down the Carrier of the New VirusHPS Not Really a New DiseaseWhy Did the Outbreak Occur in the Four Corners Area?Person-to-Person Spread of HPS Decided UnlikelyHPS Since the First OutbreakReferences    The “First” Outbreak In May 1993, an outbreak of an unexplained pulmonary illness occurred in the southwestern United States, in an area shared by Arizona, New Mexico, Colorado and Utah known as “The Four Corners”. A young, physically fit Navajo man suffering from shortness of breath was rushed to a hospital in New Mexico and died very rapidly. While reviewing the results of the case, medical personnel discovered that the young man’s fiancée had died a few days before after showing similar symptoms, a piece of information that proved key to discovering the disease. As Dr. James Cheek of the Indian Health Service (IHS) noted, “I think if it hadn’t been for that initial pair of people that became sick within a week of each other, we never would have discovered the illness at all”. An investigation combing the entire Four Corners region was launched by the New Mexico Office of Medical Investigations (OMI) to find any other people who had a similar case history. Within a few hours, Dr. Bruce Tempest of IHS, working with OMI, had located five young, healthy people who had all died after acute respiratory failure. A series of laboratory tests had failed to identify any of the deaths as caused by a known disease, such as bubonic plague. At this point, the CDC Special Pathogens Branch was notified. CDC, the state health departments of New Mexico, Colorado and Utah, the Indian Health Service, the Navajo Nation, and the University of New Mexico all joined together to confront the outbreak. During the next few weeks, as additional cases of the disease were reported in the Four Corners area, physicians and other scientific experts worked intensively to narrow down the list of possible causes. The particular mixture of symptoms and clinical findings pointed researchers away from possible causes, such as exposure to a herbicide or a new type of influenza, and toward some type of virus. Samples of tissue from patients who had gotten the disease were sent to CDC for exhaustive analysis. Virologists at CDC used several tests, including new methods to pinpoint virus genes at the molecular level, and were able to link the pulmonary syndrome with a virus, in particular a previously unknown type of hantavirus. Researchers Launch Investigations to Pin Down the Carrier of the New Virus Researchers knew that all other known hantaviruses were transmitted to people by rodents, such as mice and rats. Therefore, an important part of their mission was to trap as many different species of rodents living in the Four Corners region as possible to find the particular type of rodent that carried the virus. From June through mid-August of 1993, all types of rodents were trapped inside and outside homes where people who had hantavirus pulmonary syndrome had lived, as well as in piñon groves and summer sheep camps where they had worked. Additional rodents were trapped for comparison in and around nearby households as well. Taking a calculated risk, researchers decided not to wear protective clothing or masks during the trapping process. “We didn’t want to go in wearing respirators, scaring…everybody”, John Sarisky, an Indian Health Service environmental disease specialist said. However, when the almost 1,700 rodents trapped were dissected to prepare samples for analysis at CDC, protective clothing and respirators were worn. Among rodents trapped, the deer mouse (Peromyscus maniculatus) was found to be the main host to a previously unknown type of hantavirus. Since the deer mouse often lives near people in rural and semi-rural areas—in barns and outbuildings, woodpiles, and inside people’s homes—researchers suspected that the deer mouse might be transmitting the virus to humans. About 30% of the deer mice tested showed evidence of infection with hantavirus. Tests also showed that several other types of rodents were infected, although in lesser numbers. The next step was to pin down the connection between the infected deer mice and households where people who had gotten the disease lived. Therefore, investigators launched a case-control investigation. They compared “case” households, where people who had gotten the disease lived, with nearby “control” households. Control households were similar to those where the case-patients lived, except for one factor: no one in the control households had gotten the disease. The results? First, investigators trapped more rodents in case households than in control households, so more rodents may have been living in close contact with people in case households. Second, people in case households were more likely than those in control households to do cleaning around the house or to plant in or hand-plow soil outdoors in fields or gardens. However, it was unclear if the risk for contracting HPS was due to performing these tasks, or with entering closed-up rooms or closets to get tools needed for these tasks. In November 1993, the specific hantavirus that caused the Four Corners outbreak was isolated. The Special Pathogens Branch at CDC used tissue from a deer mouse that had been trapped near the New Mexico home of a person who had gotten the disease and grew the virus from it in the laboratory. Shortly afterwards and independently, the U.S. Army Medical Research Institute of Infectious Diseases (USAMRIID) also grew the virus, from a person in New Mexico who had gotten the disease as well as from a mouse trapped in California. The new virus was called Muerto Canyon virus — later changed to Sin Nombre virus (SNV) — and the new disease caused by the virus was named hantavirus pulmonary syndrome, or HPS. The isolation of the virus in a matter of months was remarkable. This success was based on close cooperation of all the agencies and individuals involved in investigating the outbreak, years of basic research on other hantaviruses that had been conducted at CDC and USAMRIID, and on the continuing development of modern molecular virologic tests. To put the rapid isolation of the Sin Nombre virus in perspective, it took several decades for the first hantavirus discovered, the Hantaan virus, to be isolated. HPS Not Really a New Disease As part of the effort to locate the source of the virus, researchers located and examined stored samples of lung tissue from people who had died of unexplained lung disease. Some of these samples showed evidence of previous infection with Sin Nombre virus—indicating that the disease had existed before the “first” known outbreak—it simply had not been recognized! Other early cases of HPS have been discovered by examining samples of tissue belonging to people who had died of unexplained adult respiratory distress syndrome. By this method, the earliest known case of HPS that has been confirmed has been the case of a 38-year-old Utah man in 1959. Interestingly, while HPS was not known to the epidemiologic and medical communities, there is evidence that it was recognized elsewhere. The Navajo Indians, a number of whom contracted HPS during the 1993 outbreak, recognize a similar disease in their medical traditions, and actually associate its occurrence with mice. As strikingly, Navajo medical beliefs concur with public health recommendations for preventing the disease. Why Did the Outbreak Occur in the Four Corners Area? But why this sudden cluster of cases? The key answer to this question is that, during this period, there were suddenly many more mice than usual. The Four Corners area had been in a drought for several years. Then, in early 1993, heavy snows and rainfall helped drought-stricken plants and animals to revive and grow in larger-than-usual numbers. The area’s deer mice had plenty to eat, and as a result they reproduced so rapidly that there were ten times more mice in May 1993 than there had been in May of 1992. With so many mice, it was more likely that mice and humans would come into contact with one another, and thus more likely that the hantavirus carried by the mice would be transmitted to humans. Person-to-Person Spread of HPS Decided Unlikely “Although person-to-person spread [of HPS] has not been documented with any of the other known hantaviruses, we were concerned [during this outbreak] because we were dealing with a new agent”, said Charles Vitek, a CDC medical investigator. Researchers and clinicians investigating the ongoing outbreak were not the only groups concerned about the disease. Shortly after the first few HPS patients died and it became clear that a new disease was affecting people in the area, and that no one knew how it was transmitted, the news media began extensive reporting on the outbreak. Widespread concern among the public ensued. Unfortunately, the first victims of the outbreak were Navajo. News reports focused on this fact, and the misperception grew that the unknown disease was somehow linked to Navajos. As a consequence, Navajos found themselves at the center of intense media attention and the objects of the some people’s fears. By later in the summer of 1993, the media frenzy had quieted somewhat, and the source of the disease was pinpointed. Researchers determined that, like other hantaviruses, the virus that causes HPS is not transmitted from person to person the way other infections, such as the common cold, may be. The exception to this is an outbreak of HPS in Argentina in 1996. Evidence from this outbreak suggests that strains of hantaviruses in South America may be transmissable from person to person. To date, no cases of HPS have been reported in the United States in which the virus was transmitted from one person to another. In fact, in a study of health care workers who were exposed to either patients or specimens infected with related types of hantaviruses (which cause a different disease in humans), none of the workers showed evidence of infection or illness. In Chile and Argentina, rare cases of person-to-person transmission have occurred among close contacts of a person who is ill with a type of hantavirus called Andes virus. HPS Since the First Outbreak After the initial outbreak, the medical community nationwide was asked to report any cases of illness with symptoms similar to those of HPS that could not be explained by any other cause. As a result, additional cases have been reported. Since 1993, researchers have discovered that there is not just one hantavirus that causes HPS, but several. In June 1993, a Louisiana bridge inspector who had not traveled to the Four Corners area developed HPS. An investigation was begun. The patient’s tissues were tested for the presence of antibodies to hantavirus. The results led to the discovery of another hantavirus, named Bayou virus, which was linked to a carrier, the rice rat (Oryzomys palustris). In late 1993, a 33-year-old Florida man came down with HPS symptoms; he later recovered. This person also had not traveled to the Four Corners area. A similar investigation revealed yet another hantavirus, named the Black Creek Canal virus, and its carrier, the cotton rat (Sigmodon hispidus). Another case occurred in New York. This time, the Sin Nombre-like virus was named New York-1, and the white-footed mouse (Peromyscus leucopus), was implicated as the carrier. More recently, cases of HPS stemming from related hantaviruses have been documented in Argentina, Brazil, Canada, Chile, Paraguay, and Uruguay, making HPS a pan-hemispheric disease. References Information for this page was developed using the CDC video Preventing Hantavirus Disease and resource articles listed in the bibliography. Related Links  Reported Cases of HPS HPS Technical/Clinical Information HPS Case Definition", "reports": [{"diseases": ["hantavirus", "plague"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
