{"url": "https://www.cdc.gov/hepatitis/outbreaks/2017March-HepatitisA.htm", "date_of_publication": "2021-3-22 xx:xx:xx", "headline": "Widespread person-to-person outbreaks of hepatitis A across the United State", "main_text": "Widespread person-to-person outbreaks of hepatitis A across the United States\n \n When hearing about hepatitis A, many people think about contaminated food and water. However, in the United States, hepatitis A is more commonly spread from person to person. Since March 2017, CDC’s Division of Viral Hepatitis (DVH) has been assisting multiple state and local health departments with hepatitis A outbreaks, spread through person-to-person contact. The hepatitis A vaccine is the best way to prevent HAV infection   The following groups are at highest risk for acquiring HAV infection or developing serious complications from HAV infection in these outbreaks and should be offered the hepatitis A vaccine in order to prevent or control an outbreak:  People who use drugs (injection or non-injection) People experiencing unstable housing or homelessness  Men who have sex with men (MSM) People who are currently or were recently incarcerated  People with chronic liver disease, including cirrhosis, hepatitis B, or hepatitis C   One dose of single-antigen hepatitis A vaccine has been shown to control outbreaks of hepatitis A.1,2 Pre-vaccination serologic testing is not required to administer hepatitis A vaccine. Vaccinations should not be postponed if vaccination history cannot be obtained or records are unavailable.  CDC has provided outbreak-specific considerations for hepatitis A vaccine administration and has updated its overall recommendations on the prevention of hepatitis A virus infection in the United States. Since the outbreaks were first identified in 2016, 35 states have publicly reported the following as of March 19, 2021  Cases: 38,430 Hospitalizations: 23,346 (61%) Deaths: 364    On This Page  State-Reported Hepatitis A Outbreak Cases and Clinical OutcomesCDC's ResponsePostexposure ProphylaxisHAV Specimen RequestsAdditional Vaccination InformationProfessional ResourcesEducational ResourcesInformation for the PublicAdditional Information   Vaccination Guidance During the COVID-19 Pandemic  The risk for person-to-person transmission of HAV continues during the COVID-19 pandemic. The hepatitis A vaccine is the best way to prevent HAV infection. People at risk for acquiring HAV infection or developing serious complications from HAV infection during the current hepatitis A outbreaks should be prioritized to receive the hepatitis A vaccine as soon as it is possible to do so safely. Learn more about safe administration of vaccines during the COVID-19 pandemic:  Interim Guidance for Immunization Services During the COVID-19 Pandemic  Learn how COVID-19 impacts people with viral hepatitis:  For providers For patients    State-Reported Hepatitis A Outbreak Cases as of March 19, 2021  State-Reported Hepatitis A Outbreak Cases and Clinical Outcomes  NR: not publicly reported  “Outbreak-associated” status is currently determined at the state level in accordance with each state’s respective outbreak case definition. Outbreak-related hepatitis A deaths are defined at the state level in accordance with each state’s respective hepatitis A-related death definition. Some states are reviewing death certificates on a regular basis to actively find hepatitis A-related deaths, while other states are utilizing passive surveillance. Outbreak start date is defined at the state level and may represent the earliest onset date of an outbreak case (AR, AZ, KS, UT), the left censor date for which cases are considered part of the outbreak based on the state outbreak case definition (AL, CA, CO, DE, FL, GA, ID, IL, IN, KY, LA, MD, MA, MI, MN, MO, MS, NV, NH, NJ, NC, OH, PA, SC, TN, VA, WA), or when a state declared a hepatitis A outbreak (NM, WV).  CDC’s Response In response to all hepatitis outbreaks, CDC provides ongoing epidemiology and laboratory support as well as support on vaccine supply and vaccine policy development. When requested, CDC sends “disease detectives” to affected areas to evaluate and assist in an outbreak response. CDC alerts other public health jurisdictions of any increases in disease. All jurisdictions are encouraged to be watchful for increases in hepatitis A cases. CDC also works with state and local health officials to ensure hepatitis A vaccine is targeted to the correct at-risk populations and that supply is adequate. Postexposure ProphylaxisPostexposure prophylaxis (PEP) is recommended for unvaccinated people who have been exposed to hepatitis A virus (HAV) in the last 2 weeks; those with evidence of previous vaccination do not require PEP. PEP consists of:  Hepatitis A vaccine for people aged ≥12 months Hepatitis A virus-specific immunoglobulin (IG) for specific populations  PEP Recommendations:  ACIP Recommendations for Use of Hepatitis A Vaccine for Postexposure Prophylaxis and for Preexposure Prophylaxis for International Travel Supplement 1. Provider Guidance on Risk Assessment and Clinical Decision-making for Hepatitis A Postexposure Prophylaxis  NOTE: CDC recommends that all children be vaccinated against hepatitis A at age 1 year. Parents or caregivers who are unsure if a child has been vaccinated should consult the child’s health-care provider to confirm vaccination status. HAV Specimen RequestsState health departments wanting to submit specimens must contact CDC at hepaoutbreaklab@cdc.gov for approval before shipping specimens to CDC.  Only specimens that that have tested positive for anti-hepatitis A IgM and meet any of the following criteria will be considered.  Specimen from a case patient in a county that has not yet reported a hepatitis A case in an at-risk population; Specimen from a case patient who doesn’t report any known risk factors or contact with at-risk populations (e.g., household or sexual contact, volunteering at a homeless shelter); Specimen from a case patient suspected to be associated with foodborne transmission; Archived/stored specimen from a patient who has died, and whose classification as an outbreak-related death requires nucleic acid testing beyond anti-HAV IgM-positivity; or Other patient specimens not meeting the above criteria that require nucleic acid testing or molecular characterization (to be discussed on a case-by-case basis).  Dear Colleague Letter pdf icon[PDF – 6 MB] from CDC Division of Viral Hepatitis Director regarding Submission of Patient Specimens to CDC for Hepatitis A Testing. Additional Vaccination Information Outbreak-specific considerations for hepatitis A vaccine administration MMWR – The dose of GamaSTAN™ S/D has recently been changed Current Vaccine Shortages & Delays – Information on Vaccine Supply For Immunization Managers – Information on Vaccines Purchased with 317 Funds  Professional Resources Hepatitis A hospitalization costs, United States, 2017. Emerg Infect Dis. 2020 May. Susceptibility to Hepatitis A Virus Infection in the United States, 2007-2016external icon.  Clin Infect Dis. 2020 Mar 20 Hepatitis A Outbreak: What Clinicians Can Do pdf icon[PDF – 1 MB] Medscape Commentary: Hepatitis A: Breaking Out All Overexternal icon Archived webinar: Preventing and Controlling Hepatitis A in Jails and Prisons from the National Institute of Corrections, BOP and CDCexternal icon HAN: Update: Widespread Outbreaks of Hepatitis A among People Who Use Drugs and People Experiencing Homelessness across the United States – March 2019 COCA Call On-Demand Webinar for Clinicians: Hepatitis A Outbreaks in Multiple States – CDC Recommendations and Guidance – Nov. 2018 HAN: Outbreak of Hepatitis A Virus (HAV) Infections among Persons Who Use Drugs and Persons Experiencing Homelessness – June 2018 MMWR: Hepatitis A Virus Outbreaks Associated with Drug Use and Homelessness — California, Kentucky, Michigan, and Utah, 2017 Posters on how to clean up and disinfect to help prevent spread of hepatitis A virusexternal icon from Water Quality & Health Council Updated CSTE clinical case definition for acute viral hepatitis A CDC guidance on viral hepatitis surveillance and case management CDC training on hepatitis A serology  Hepatitis A general FAQs for Health Professionals   Educational ResourcesCDC is developing educational materials to support the outbreak at the state and local levels. Most materials include an area where local information can be inserted. Your organization’s contact information can be typed into the blue colored rectangle. To upload your logo, click on the white space below the blue colored rectangle. In the pop-up box, select browse and upload a PDF version of your logo. Fact Sheets   For people who use drugs Englishpdf icon Spanishpdf icon    For gay and bisexual men Englishpdf icon Spanishpdf icon    For people experiencing unstable housing or homelessness Englishpdf icon Spanishpdf icon    For people who are or were recently in jail or prison Englishpdf icon Spanishpdf icon    Two page visual fact sheet Englishpdf icon Spanishpdf icon  Pocket Cards   Outbreak hepatitis A Pocket Card – to localize with organization information and outlines who should get vaccinated and the symptoms of hepatitis A Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.    Get Vaccinated  Pocket Card – to localize with information where to go to get the vaccine and who should get vaccinated Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.    If You’re Sick  Pocket Card – to localize with information on where to go for medical care and the symptoms of hepatitis A Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.  Posters   Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people at high risk of infection encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people experiencing homelessness encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people experiencing homelessness encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster outlining what Emergency Departments can do to help stop the hepatitis A outbreaks Englishpdf icon    Posters on how to clean up and disinfect to help prevent spread of hepatitis A virus from Water Quality & Health Council WQHC websiteexternal icon  Digital Image    Information relating to the Hepatitis A Outbreak. To download the image, right-mouse-click on the link below and select the “save …” menu item to save the file to your own folder. 640 x 360 imageimage icon  Information for the Public Outbreaks of hepatitis A are occurring across the United States – Learn more about hepatitis A and the current outbreaks Hepatitis A outbreak FAQs Hepatitis A general FAQs for the Public  For Additional InformationIf you are a state or local health department with questions about outbreak investigation, management, and/or specimens, please email DVH staff. If you are a practicing clinician with a concern about a potential case of hepatitis A virus infection, please contact your local or state health department. For all other inquiries, please contact CDC-INFO at 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or Email CDC-INFO References Ott JJ, Wiersma ST. Single-dose administration of inactivated hepatitis A vaccination in the context of hepatitis A vaccine recommendations. Int J Infect Dis. 2013 Nov;17(11):e939-44. doi: 10.1016/j.ijid.2013.04.012. Epub 2013 Jun 21. Review. PubMed PMID: 23791857. McMahon BJ, Beller M, Williams J, Schloss M, Tanttila H, Bulkow L. A program to control an outbreak of hepatitis A in Alaska by using an inactivated hepatitis A vaccine. Arch Pediatr Adolesc Med. 1996 Jul;150(7):733-9. PubMed PMID: 8673200.", "reports": [{"diseases": ["hepatitis a", "hepatitis b", "hepatitis c", "hepatitis d", "COVID-19"], "syndromes": [], "event_date": "2007-xx-xx xx:xx:xx", "locations": [{"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}, {"geonames_id": 1567148}]}]},
