{"url": "https://www.cdc.gov/hepatitis/outbreaks/2017March-HepatitisA.htm", "date_of_publication": "", "headline": "Widespread person-to-person outbreaks of hepatitis A across the United State", "main_text": "Widespread person-to-person outbreaks of hepatitis A across the United States\n \n When hearing about hepatitis A, many people think about contaminated food and water. However, in the United States, hepatitis A is more commonly spread from person to person. Since March 2017, CDC’s Division of Viral Hepatitis (DVH) has been assisting multiple state and local health departments with hepatitis A outbreaks, spread through person-to-person contact. The hepatitis A vaccine is the best way to prevent HAV infection   The following groups are at highest risk for acquiring HAV infection or developing serious complications from HAV infection in these outbreaks and should be offered the hepatitis A vaccine in order to prevent or control an outbreak:  People who use drugs (injection or non-injection) People experiencing unstable housing or homelessness  Men who have sex with men (MSM) People who are currently or were recently incarcerated  People with chronic liver disease, including cirrhosis, hepatitis B, or hepatitis C   One dose of single-antigen hepatitis A vaccine has been shown to control outbreaks of hepatitis A.1,2 Pre-vaccination serologic testing is not required to administer hepatitis A vaccine. Vaccinations should not be postponed if vaccination history cannot be obtained or records are unavailable.  CDC has provided outbreak-specific considerations for hepatitis A vaccine administration and has updated its overall recommendations on the prevention of hepatitis A virus infection in the United States. Since the outbreaks were first identified in 2016, 35 states have publicly reported the following as of March 19, 2021  Cases: 38,430 Hospitalizations: 23,346 (61%) Deaths: 364    On This Page  State-Reported Hepatitis A Outbreak Cases and Clinical OutcomesCDC's ResponsePostexposure ProphylaxisHAV Specimen RequestsAdditional Vaccination InformationProfessional ResourcesEducational ResourcesInformation for the PublicAdditional Information   Vaccination Guidance During the COVID-19 Pandemic  The risk for person-to-person transmission of HAV continues during the COVID-19 pandemic. The hepatitis A vaccine is the best way to prevent HAV infection. People at risk for acquiring HAV infection or developing serious complications from HAV infection during the current hepatitis A outbreaks should be prioritized to receive the hepatitis A vaccine as soon as it is possible to do so safely. Learn more about safe administration of vaccines during the COVID-19 pandemic:  Interim Guidance for Immunization Services During the COVID-19 Pandemic  Learn how COVID-19 impacts people with viral hepatitis:  For providers For patients    State-Reported Hepatitis A Outbreak Cases as of March 19, 2021  State-Reported Hepatitis A Outbreak Cases and Clinical Outcomes  NR: not publicly reported  “Outbreak-associated” status is currently determined at the state level in accordance with each state’s respective outbreak case definition. Outbreak-related hepatitis A deaths are defined at the state level in accordance with each state’s respective hepatitis A-related death definition. Some states are reviewing death certificates on a regular basis to actively find hepatitis A-related deaths, while other states are utilizing passive surveillance. Outbreak start date is defined at the state level and may represent the earliest onset date of an outbreak case (AR, AZ, KS, UT), the left censor date for which cases are considered part of the outbreak based on the state outbreak case definition (AL, CA, CO, DE, FL, GA, ID, IL, IN, KY, LA, MD, MA, MI, MN, MO, MS, NV, NH, NJ, NC, OH, PA, SC, TN, VA, WA), or when a state declared a hepatitis A outbreak (NM, WV).  CDC’s Response In response to all hepatitis outbreaks, CDC provides ongoing epidemiology and laboratory support as well as support on vaccine supply and vaccine policy development. When requested, CDC sends “disease detectives” to affected areas to evaluate and assist in an outbreak response. CDC alerts other public health jurisdictions of any increases in disease. All jurisdictions are encouraged to be watchful for increases in hepatitis A cases. CDC also works with state and local health officials to ensure hepatitis A vaccine is targeted to the correct at-risk populations and that supply is adequate. Postexposure ProphylaxisPostexposure prophylaxis (PEP) is recommended for unvaccinated people who have been exposed to hepatitis A virus (HAV) in the last 2 weeks; those with evidence of previous vaccination do not require PEP. PEP consists of:  Hepatitis A vaccine for people aged ≥12 months Hepatitis A virus-specific immunoglobulin (IG) for specific populations  PEP Recommendations:  ACIP Recommendations for Use of Hepatitis A Vaccine for Postexposure Prophylaxis and for Preexposure Prophylaxis for International Travel Supplement 1. Provider Guidance on Risk Assessment and Clinical Decision-making for Hepatitis A Postexposure Prophylaxis  NOTE: CDC recommends that all children be vaccinated against hepatitis A at age 1 year. Parents or caregivers who are unsure if a child has been vaccinated should consult the child’s health-care provider to confirm vaccination status. HAV Specimen RequestsState health departments wanting to submit specimens must contact CDC at hepaoutbreaklab@cdc.gov for approval before shipping specimens to CDC.  Only specimens that that have tested positive for anti-hepatitis A IgM and meet any of the following criteria will be considered.  Specimen from a case patient in a county that has not yet reported a hepatitis A case in an at-risk population; Specimen from a case patient who doesn’t report any known risk factors or contact with at-risk populations (e.g., household or sexual contact, volunteering at a homeless shelter); Specimen from a case patient suspected to be associated with foodborne transmission; Archived/stored specimen from a patient who has died, and whose classification as an outbreak-related death requires nucleic acid testing beyond anti-HAV IgM-positivity; or Other patient specimens not meeting the above criteria that require nucleic acid testing or molecular characterization (to be discussed on a case-by-case basis).  Dear Colleague Letter pdf icon[PDF – 6 MB] from CDC Division of Viral Hepatitis Director regarding Submission of Patient Specimens to CDC for Hepatitis A Testing. Additional Vaccination Information Outbreak-specific considerations for hepatitis A vaccine administration MMWR – The dose of GamaSTAN™ S/D has recently been changed Current Vaccine Shortages & Delays – Information on Vaccine Supply For Immunization Managers – Information on Vaccines Purchased with 317 Funds  Professional Resources Hepatitis A hospitalization costs, United States, 2017. Emerg Infect Dis. 2020 May. Susceptibility to Hepatitis A Virus Infection in the United States, 2007-2016external icon.  Clin Infect Dis. 2020 Mar 20 Hepatitis A Outbreak: What Clinicians Can Do pdf icon[PDF – 1 MB] Medscape Commentary: Hepatitis A: Breaking Out All Overexternal icon Archived webinar: Preventing and Controlling Hepatitis A in Jails and Prisons from the National Institute of Corrections, BOP and CDCexternal icon HAN: Update: Widespread Outbreaks of Hepatitis A among People Who Use Drugs and People Experiencing Homelessness across the United States – March 2019 COCA Call On-Demand Webinar for Clinicians: Hepatitis A Outbreaks in Multiple States – CDC Recommendations and Guidance – Nov. 2018 HAN: Outbreak of Hepatitis A Virus (HAV) Infections among Persons Who Use Drugs and Persons Experiencing Homelessness – June 2018 MMWR: Hepatitis A Virus Outbreaks Associated with Drug Use and Homelessness — California, Kentucky, Michigan, and Utah, 2017 Posters on how to clean up and disinfect to help prevent spread of hepatitis A virusexternal icon from Water Quality & Health Council Updated CSTE clinical case definition for acute viral hepatitis A CDC guidance on viral hepatitis surveillance and case management CDC training on hepatitis A serology  Hepatitis A general FAQs for Health Professionals   Educational ResourcesCDC is developing educational materials to support the outbreak at the state and local levels. Most materials include an area where local information can be inserted. Your organization’s contact information can be typed into the blue colored rectangle. To upload your logo, click on the white space below the blue colored rectangle. In the pop-up box, select browse and upload a PDF version of your logo. Fact Sheets   For people who use drugs Englishpdf icon Spanishpdf icon    For gay and bisexual men Englishpdf icon Spanishpdf icon    For people experiencing unstable housing or homelessness Englishpdf icon Spanishpdf icon    For people who are or were recently in jail or prison Englishpdf icon Spanishpdf icon    Two page visual fact sheet Englishpdf icon Spanishpdf icon  Pocket Cards   Outbreak hepatitis A Pocket Card – to localize with organization information and outlines who should get vaccinated and the symptoms of hepatitis A Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.    Get Vaccinated  Pocket Card – to localize with information where to go to get the vaccine and who should get vaccinated Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.    If You’re Sick  Pocket Card – to localize with information on where to go for medical care and the symptoms of hepatitis A Englishpdf icon  Spanishpdf icon  These cards should be printed double-sided on business card templates that print six double-sided cards per page. Settings must be set to “Actual size” or “Custom Scale 100%” to ensure accurate alignment.  Posters   Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people who use drugs encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people at high risk of infection encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people experiencing homelessness encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for people experiencing homelessness encouraging hepatitis A vaccination Englishpdf icon Spanishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster for men who have sex with men (MSM) encouraging hepatitis A vaccination Englishpdf icon    Poster outlining what Emergency Departments can do to help stop the hepatitis A outbreaks Englishpdf icon    Posters on how to clean up and disinfect to help prevent spread of hepatitis A virus from Water Quality & Health Council WQHC websiteexternal icon  Digital Image    Information relating to the Hepatitis A Outbreak. To download the image, right-mouse-click on the link below and select the “save …” menu item to save the file to your own folder. 640 x 360 imageimage icon  Information for the Public Outbreaks of hepatitis A are occurring across the United States – Learn more about hepatitis A and the current outbreaks Hepatitis A outbreak FAQs Hepatitis A general FAQs for the Public  For Additional InformationIf you are a state or local health department with questions about outbreak investigation, management, and/or specimens, please email DVH staff. If you are a practicing clinician with a concern about a potential case of hepatitis A virus infection, please contact your local or state health department. For all other inquiries, please contact CDC-INFO at 800-CDC-INFO (800-232-4636), TTY: 888-232-6348 or Email CDC-INFO References Ott JJ, Wiersma ST. Single-dose administration of inactivated hepatitis A vaccination in the context of hepatitis A vaccine recommendations. Int J Infect Dis. 2013 Nov;17(11):e939-44. doi: 10.1016/j.ijid.2013.04.012. Epub 2013 Jun 21. Review. PubMed PMID: 23791857. McMahon BJ, Beller M, Williams J, Schloss M, Tanttila H, Bulkow L. A program to control an outbreak of hepatitis A in Alaska by using an inactivated hepatitis A vaccine. Arch Pediatr Adolesc Med. 1996 Jul;150(7):733-9. PubMed PMID: 8673200.", "reports": [{"diseases": ["hepatitis a", "hepatitis b", "hepatitis c", "hepatitis d", "COVID-19"], "syndromes": [], "event_date": "2007-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/FAQs-HepAOutbreaks.htm", "date_of_publication": "", "headline": "Frequently Asked Questions: Hepatitis A outbreak", "main_text": "Frequently Asked Questions: Hepatitis A outbreaks\n \n What are the signs and symptoms of hepatitis A virus (HAV) infection? Older children and adults typically have symptoms. If symptoms develop, they can appear abruptly and can include:  Fever Fatigue Loss of appetite Nausea Vomiting Abdominal pain Dark urine (Brown in color) Diarrhea Light-colored stools Joint pain Jaundice (yellowing of the skin and eyes)  Does CDC recommend that anyone traveling to states with a hepatitis A outbreak be vaccinated against hepatitis A? No. CDC does not recommend vaccinating people who do not have known risk factors for hepatitis A infection when they are traveling to U.S. states experiencing hepatitis A outbreaks. In accordance with the Advisory Committee on Immunization Practices for hepatitis A, adults at increased risk of hepatitis A infection (e.g., people who use drugs, people experiencing homelessness, or men who have sex with men), or people who are at increased risk of complications from hepatitis A (e.g., people with chronic liver disease) should be vaccinated, regardless of travel plans. Who should get vaccinated against hepatitis A in states experiencing outbreaks? The following groups are at highest risk for acquiring HAV infection or developing serious complications from HAV infection and should be offered the hepatitis A vaccine to prevent or control an outbreak:    People who use drugs (injection or non-injection) People experiencing unstable housing or homelessness Men who have sex with men (MSM) People who are, or were recently, incarcerated People with chronic liver disease, including cirrhosis, hepatitis B, or hepatitis C    Who should be vaccinated against hepatitis A in places where there is no ongoing HAV outbreak? The Advisory Committee on Immunization Practices (ACIP) recommends hepatitis A vaccination for the following people: Children  All children aged 12–23 months Unvaccinated children and adolescents aged 2–18 years  Persons at increased risk for HAV infection  International travelers Men who have sex with men Persons who use injection or noninjection drugs (i.e., all those who use illegal drugs) Persons with occupational risk for exposure Persons who anticipate close personal contact with an international adoptee Persons experiencing homelessness  Persons at increased risk for severe disease from HAV infection  Persons with chronic liver disease Persons with human immunodeficiency virus infection  Other persons recommended for vaccination  Pregnant women at risk for HAV infection or severe outcome from HAV infection Any person who requests vaccination  Implementation strategies for settings providing services to adults Persons in settings that provide services to adults in which a high proportion of those persons have risk factors for HAV infection Hepatitis A vaccination is no longer recommended by ACIP for persons who receive blood products for clotting disorders (e.g., hemophilia). Are the number of hospitalizations and deaths associated with the outbreaks among people who use drugs and people who are homeless higher than usual? Why? The numbers of hospitalizations and deaths during these person-to-person hepatitis A outbreaks have been higher than what is normally reported through national surveillance of hepatitis A. While routine childhood hepatitis A vaccination practices since 1996 have provided higher immunity protections in younger populations, many adults remain susceptible. Hepatitis A often results in severe disease among older people who are not immune from previous vaccination or community-acquired infection. Higher than expected hospitalization rates have been noted in the past among people with pre-existing chronic illnesses (i.e., diabetes, chronic liver disease, cirrhosis). Fulminant liver failure and death from hepatitis A infection are both rare, but are more common in older people when infected. Are the outbreaks among people who use drugs and/or people who are experiencing homelessness spreading because of contaminated foods, drinks, or infected food handlers? No. In these outbreaks, the virus is being spread from person-to-person primarily among people who use injection and non-injection drugs, people who are experiencing homelessness, and their close direct contacts. Although cases in food handlers occur, common sources of food or drinks have not been identified as potential sources of infection in the jurisdictions experiencing hepatitis A outbreaks. Why does CDC not recommend all food handlers be vaccinated if an infected food handler can spread disease during outbreaks? CDC does not recommend vaccinating all food handlers because doing so would not prevent or stop the ongoing outbreaks primarily affecting individuals who report using or injecting drugs and people experiencing homelessness. Food handlers are not at increased risk for hepatitis A because of their occupation. During ongoing outbreaks, transmission from food handlers to restaurant patrons has been extremely rare because standard sanitation practices of food handlers help prevent the spread of the virus. Individuals who live in a household with an infected person or who participate in risk behaviors previously described are at greater risk for HAV infection. What should I do if I have eaten at a restaurant that has reportedly had a hepatitis A-infected food handler? If you have any questions about potential exposure to hepatitis A, call your health professional or your local or state health department who can help you to learn if you were recently exposed to hepatitis A virus at that restaurant, have not been vaccinated against hepatitis A, and might benefit from either hepatitis A vaccine or an injection of immune globulin. However, the vaccine or immune globulin are only effective if given within the first 2 weeks after exposure. A health professional can decide what is best based on your age and overall health.", "reports": [{"diseases": ["hepatitis a", "hepatitis b", "hepatitis c"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/InterimOutbreakGuidance-HAV-VaccineAdmin.htm", "date_of_publication": "", "headline": "Outbreak-specific considerations for hepatitis A vaccine administratio", "main_text": "Outbreak-specific considerations for hepatitis A vaccine administration\n \n The hepatitis A vaccine is the best way to prevent HAV infection The following groups are at highest risk for acquiring HAV infection or developing serious complications from HAV infection in these outbreaks and should be offered the hepatitis A vaccine in order to prevent or control an outbreak:  People who use drugs (injection or non-injection) People experiencing unstable housing or homelessness Men who have sex with men (MSM) People who are currently or were recently incarcerated People with chronic liver disease, including cirrhosis, hepatitis B, or hepatitis C  During the current hepatitis A outbreak, clinicians and vaccinators can consider the following when prescribing and administering hepatitis A vaccine: One dose of hepatitis A vaccine One dose of single-antigen hepatitis A vaccine has been shown to successfully control outbreaks of hepatitis A.(1,2) Additional information on duration of protection is available at: Hepatitis A Questions and Answers for Health Professionals TWINRIX® for pre-exposure prophylaxis TWINRIX®external icon is licensed for use in persons aged >18 years and is a combined hepatitis A (HAVRIX) and hepatitis B vaccine (ENGERIX-B®).   ACIP recommends the hepatitis A and hepatitis B vaccine for some of the affected populations (e.g., persons at risk for both hepatitis A and B infection and likely to complete the 3-dose vaccine series). After 3 doses of TWINRIX®, antibody responses to both antigens are equivalent to responses seen after the single antigen vaccines are administered separately on standard schedules.     Seroconversion and Seroprotection Rates in Worldwide Clinical Trials TWINRIX Dose N % Seroconversion for Hepatitis A a % Seroprotection for Hepatitis B b   TWINRIX Table   1 1,587 93.8 30.8   2 1,571 98.8 78.2   3 1,551 99.9 98.5     aAnti-HAV titer ≥assay cut-off: 20 mIU/mL (HAVAB Test) or 33 mIU/mL (ENZYMUN-TEST®). bAnti-HBsAg titer ≥10 mIU/mL (AUSAB® Test). If TWINRIX® is given during an outbreak, vaccinators should ensure everyone receiving TWINRIX® knows the importance of receiving all three doses to get maximum protection from hepatitis A and hepatitis B. TWINRIX® for post-exposure prophylaxis TWINRIX®external icon is not recommended for post-exposure prophylaxis. TWINRIX® contains 720 EL.U. of hepatitis A antigen, which is half of the HAVRIX® adult dose. No data are available for use of TWINRIX® for post-exposure prophylaxis, and therefore is not recommended for post-exposure prophylaxis. Hepatitis A vaccines should only be administered in age-appropriate doses Administering 2-doses of 25 U VAQTA® or 2-doses of 720 EL.U. HAVRIX® to persons aged >18 years in place of one adult dose is not an ACIP recommendation and is not included as a method for dosage and administration in the manufacturers’ package inserts. Hepatitis A vaccines should only be administered in the age-appropriate doses.  VAQTA® (manufactured by Merck & Co., Inc) is licensed in two formulations. Persons aged 12 months–18 years should receive 25 U per dose in a 2-dose schedule; persons aged >18 years should receive 50 U per dose in a 2-dose schedule. HAVRIX® (manufactured by GlaxoSmithKline) is available in two formulations: for persons aged 12 months–18 years, 720 EL.U. per dose in a 2-dose schedule; and for persons aged >18 years, 1,440 EL.U. per dose in a 2-dose schedule.  Pre-vaccination serological testing Pre-vaccination serological testing is not required in order to administer hepatitis A vaccine.  Vaccination of a person who is immune because of previous infection does not increase the risk for adverse events from vaccination. Vaccinations should not be postponed if vaccination history cannot be obtained or records are unavailable. In populations that are expected to have high rates of previous HAV infection, vaccination history should be obtained where feasible. Pre-vaccination testing may be considered to reduce costs by not vaccinating persons who are already immune. Additional information on pre-vaccination serological testing is available at: Hepatitis A Questions and Answers for Health Professionals  or ACIP General Best Practice Guidelines for Immunization pdf icon[PDF – 197 pages]. Current Advisory Committee on Immunization Practices (ACIP) Recommendations  Prevention of Hepatitis A Virus Infection in the United States: Recommendations of the Advisory Committee on Immunization Practices, 2020 MMWR 2020;69(5);1–38 Recommendations of the Advisory Committee on Immunization Practices for Use of Hepatitis A Vaccine for Persons Experiencing Homelessness MMWR 2019; 68:153–156 Recommendations of the Advisory Committee on Immunization Practices for Use of Hepatitis A Vaccine for Postexposure Prophylaxis and for Preexposure Prophylaxis for International Travel MMWR 2018;67(43);1216-1220 Supplementary text 1. Provider Guidance on Risk Assessment and Clinical Decision-making for Hepatitis A Postexposure Prophylaxis. Supplements: Update: Recommendations of the Advisory Committee on Immunization Practices for use of Hepatitis A vaccine for post-exposure prophylaxis and for international travel MMWR 2018;67(43)   Updated Dosing Instructions for Immune Globulin (Human) GamaSTAN S/D for Hepatitis A Virus Prophylaxis MMWR 2017;66(36);959-960  1. Ott JJ, Wiersma ST. Single-dose administration of inactivated hepatitis A vaccination in the context of hepatitis A vaccine recommendations. Int J Infect Dis. 2013 Nov;17(11):e939-44. doi: 10.1016/j.ijid.2013.04.012. Epub 2013 Jun 21. Review. PubMed PMID: 23791857. 2. McMahon BJ, Beller M, Williams J, Schloss M, Tanttila H, Bulkow L. A program to control an outbreak of hepatitis A in Alaska by using an inactivated hepatitis A vaccine. Arch Pediatr Adolesc Med. 1996 Jul;150(7):733-9. PubMed PMID: 8673200.", "reports": [{"diseases": ["hepatitis a", "hepatitis b", "hepatitis c"], "syndromes": [], "event_date": "2013-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/HepAOutbreaks.htm", "date_of_publication": "", "headline": "Outbreaks of hepatitis A are occurring across the United State", "main_text": "Outbreaks of hepatitis A are occurring across the United States\n \n Vaccinating people at risk can stop the spread. When hearing about hepatitis A, many people think of contaminated food or water. That is one way the virus can spread and a common way international travelers get infected. However, most people don’t know that in the United States, hepatitis A is more commonly spread from person to person, which is how people are getting infected in the current widespread outbreaks. While hepatitis A can affect anyone, certain groups are at greater risk of being infected in these outbreaks. To help stop the outbreaks, CDC recommends the hepatitis A vaccine for people who use drugs (including drugs that are not injected), people experiencing homelessness, men who have sex with men, people with liver disease, and people who are or were recently in jail or prison. Hepatitis A is caused by a virus and affects the liver.  Hepatitis A is a liver infection caused by the hepatitis A virus. The hepatitis A virus is found in the stool of people who are infected and can survive on surfaces for several months. Infection can occur when someone ingests the virus, usually through close personal contact with an infected person. Hepatitis A is very contagious, and people can spread the virus before they get symptoms such as nausea, stomach pain, and yellow skin or eyes. People who get hepatitis A may feel sick for a few weeks to several months. While most people recover and do not have lasting liver damage, some people need to be hospitalized. Hepatitis A can cause death, especially for people who are older or have other health problems. Outbreaks are causing an increase in the number of people with hepatitis A. Since the hepatitis A vaccine was first recommended in 1996, rates of hepatitis A have declined dramatically in the United States. In 2015, there were only 1,390 reported cases of hepatitis A in the nation. However, since the current outbreaks were first identified in late 2016, there have been more than 37,000 cases reported, mostly among groups most at-risk. Severe complications, high rates of hospitalization, and more than 340 deaths have occurred nationwide as a result of these outbreaks. A safe and effective vaccine can prevent hepatitis A. Hepatitis A is easily prevented with a safe and effective vaccine. Since 2006, the hepatitis A vaccine has been recommended for all children at age one. This means, however, that many adults did not get the hepatitis A vaccine as a child and therefore are not protected against the disease. The vaccine is recommended for adults at risk, including groups affected in these outbreaks, as well as travelers to certain international countries. Although the entire series is needed for long-term protection, one dose of hepatitis A vaccine has been shown to control outbreaks and provides up to 95% protection in healthy adults. People who are at risk for hepatitis A should get vaccinated as soon as possible. For more information:  CDC’s Viral Hepatitis homepage Hepatitis A fact sheet", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2006-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2019/hav-berries/index.htm", "date_of_publication": "", "headline": "Outbreak of Hepatitis A Virus Infections Potentially Linked to Fresh Blackberrie", "main_text": "Outbreak of Hepatitis A Virus Infections Potentially Linked to Fresh Blackberries\n \n Final Update   Originally published on November 20, 2019 at 4:15 PM ET Last update published on February 19, 2020 at 2:00 PM ET This outbreak investigation is over. Advice to Consumers  CDC recommends that people who purchased fresh blackberries from any Fresh Thyme Farmers Market location (located in 11 Midwest states) or Woodman’s Market (located in Wisconsin and Illinois) during September 9-30, 2019 take the following actions:  Check your freezer for these blackberries. If you froze them to eat later, do not eat them. Throw away any remaining blackberries. If you have eaten these blackberries, purchased fresh and later frozen, within the last 14 days and are not vaccinated against hepatitis A, contact your local health department or healthcare provider to discuss getting postexposure prophylaxis (hepatitis A vaccine or immune globulin). Getting postexposure prophylaxis within 14 days of exposure can help prevent illness.  Final Outbreak Information   As of February 19th, 2020, this investigation is over. 20 outbreak-associated cases of hepatitis A were reported from 7 states (Indiana, Michigan, Minnesota, Missouri, Nebraska, Pennsylvania, and Wisconsin).  Illnesses started on dates ranging from October 8, 2019, to November 15, 2019. 11 people were hospitalized. No deaths were reported.   Epidemiologic and traceback evidence indicated that fresh blackberries were the likely source of this outbreak.  In interviews, 19/20 (95%) reported eating fresh blackberries  Of 17 cases with known fresh blackberry purchase location information, 16/17 (94%) purchased fresh blackberries from either Fresh Thyme Farmers Market or Woodman’s Market      At a Glance Reported cases: 20 States: 7 Hospitalizations: 11 Deaths: 0 Recall: No  By the Numbers Click to view case count map.  Click to view case timeline. What is Hepatitis A Hepatitis A is a contagious liver infection caused by the hepatitis A virus. The hepatitis A virus is found in the stool and blood of people who are infected. The hepatitis A virus is spread when someone ingests the virus, usually through close personal contact with an infected person or from eating contaminated food or drink. Hepatitis A can be prevented with a vaccine, which is recommended for all children at age one and adults at risk. Symptoms of Hepatitis A   Symptoms of hepatitis A usually appear 2 to 7 weeks after exposure and can include  Yellow skin or eyes Not wanting to eat Upset stomach Stomach pain Throwing up Fever Dark urine or light-colored stools Joint pain Diarrhea Feeling tired   Not everyone with hepatitis A has symptoms. Adults are more likely to have symptoms than children. People who get hepatitis A may feel sick for a few weeks to several months but usually recover completely and do not have lasting liver damage. In some people, though, the illness may be so severe that the patient needs to be hospitalized. In rare cases, hepatitis A can cause liver failure and even death. This is more common in older people and in people with other serious health issues, such as chronic liver disease.  Final Investigation DetailsFebruary 19, 2020 CDC, public health and regulatory officials in several states, and the U.S. Food and Drug Administration (FDA)external icon investigated a multistate outbreak of hepatitis A associated with exposure to contaminated fresh blackberries sold at Fresh Thyme Farmers Market and Woodman’s grocery stores during September 2019. As of February 19, 2020, a total of 20 outbreak-associated cases of hepatitis A were reported from 7 states. A list of the states and the number of cases in each is found on the Map of Reported Cases page. Illnesses started on dates ranging from October 8, 2019, to November 15, 2019. Ill people ranged in age from 14 to 73 years, with a median age of 50. Sixty percent of ill people were female. Of 19 people with available information, 11 (58%) were hospitalized. No deaths were reported. Investigation of the Outbreak Epidemiologic and traceback evidence indicated that fresh blackberries were the likely source of this outbreak. In interviews, ill people answered questions about the foods they ate and other exposures in the 2 to 7 weeks before they became ill. Of people who were interviewed, 19/20 (95%) reported eating fresh blackberries; of 17 people with known fresh blackberry purchase location information, 16/17 (94%) purchased fresh blackberries from either Fresh Thyme Farmers Market or Woodman’s Market. This proportion was significantly higher than results from a survey pdf icon[PDF – 29 pages] of healthy people in which 7% reported eating fresh blackberries in the week before they were interviewed. FDA completed its traceback investigation; however, a single, common source of fresh, conventional blackberries could not be identified. As of February 19, 2020, this outbreak investigation is over. Key Resources  CDC Hepatitis A Fact Sheet pdf icon[PDF – 2 pages] CDC hepatitis A Q&A for the public CDC Postexposure Prophylaxis for Hepatitis A How to Report a Foodborne Illness CDC’s Food Safety Information", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2019-12-xx xx:xx:xx to 2019-11-15 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2019/hav-berries/map.htm", "date_of_publication": "", "headline": "Outbreak by the Numbers", "main_text": "Outbreak by the Numbers - Map\n \n Outbreak-associated cases, by state of residence, as of February 19, 2020 (n=20)    Case Count   States Case Count     Indiana 3   Michigan 1   Minnesota 1   Missouri 1   Nebraska 7   Pennsylvania 1   Wisconsin 6   Total 20", "reports": [{"diseases": [], "syndromes": [], "event_date": "2020-2-19 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2019/hav-berries/epi.htm", "date_of_publication": "", "headline": "Outbreak by the Numbers", "main_text": "Outbreak by the Numbers - Timeline\n \n Hepatitis A virus infections associated with exposure to fresh blackberries purchased at Fresh Thyme Farmers Market or Woodman’s Market by date of illness onset*   *n=20 for whom information was reported as of February 19, 2020. Some illness onset dates have been estimated from other reported information.", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2020-2-19 xx:xx:xx", "locations": []}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2016/hav-strawberries.htm", "date_of_publication": "", "headline": "2016", "main_text": "2016 - Multistate outbreak of hepatitis A linked to frozen strawberries (Final Update)\n \n   Posted December 16, 2016 2:30 PM ET This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.    Highlights Read the Advice to Retailers, Public Health Officials, and Consumers >> Several states, CDC, and the U.S. Food and Drug Administrationexternal icon (FDA) have completed investigation of a multistate outbreak of foodborne hepatitis A. Hepatitis A is a contagious liver disease that results from infection with the hepatitis A virus.  It can range in severity from a mild illness lasting a few weeks to a severe illness lasting several months.  Although rare, people have died from infection with hepatitis A. Symptoms appear between 15 and 50 days after infection and can include yellow eyes or skin, abdominal pain, or pale stools. Epidemiologic and traceback evidence indicate frozen strawberries imported from Egypt were the likely source of this outbreak.  In interviews, nearly all ill people interviewed reported drinking smoothies containing strawberries at Tropical Smoothie Café locations prior to August 8 in a limited geographical area, including Maryland, North Carolina, Virginia, and West Virginia, but there have been a small number of cases outside of that geographic area with no Tropical Smoothie Café exposure.   Information available at this time does not indicate an ongoing risk of acquiring hepatitis A virus infection at Tropical Smoothie Café’s, as the contaminated food product has been removed as of August 8. As of December 13, 2016:  143 people with hepatitis A have been reported from nine states: Arkansas (1), California (1), Maryland (12), New York (5), North Carolina (4), Oregon (1), Virginia (109), West Virginia (7), and Wisconsin (3).   129 of these cases reported eating a smoothie from Tropical Smoothie Café. There have been no cases reporting illness from this same exposure since September 23, 2016.  14 cases had no direct exposure to Tropical smoothie café. The latest illness onset date among these cases was October 25, 2016. 56 ill people were hospitalized. No deaths were reported.   FDA traceback information indicated that the frozen strawberries served in the Tropical Smoothie Café locations were from the International Company for Agricultural Production & Processing (ICAPP), imported from Egypt. On August 8, 2016, Tropical Smoothie Café reported that they removed the Egyptian frozen strawberries from their restaurants in Maryland, North Carolina, Virginia, and West Virginia and switched to another supplier out of an abundance of caution. Information available at this time does not indicate an ongoing risk of hepatitis A virus infection at Tropical Smoothie Cafes. On October 30, 2016, the International Company for Agricultural Production & Processing (ICAPP) recalled all of its frozen strawberries that were imported into the U.S. since January 1, 2016. The recalled products were distributed for sale to and use in food service establishments nationwide.  The FDA reports that hepatitis A virus contamination was found in multiple samples of ICAPP frozen strawberries.   This investigation is considered complete.     Initial Announcement - September 1, 2016    Textbox module not selected or not found.   Frozen Strawberry Recall On October 30, 2016, ICAPP announced that it had notified its distributors that frozen strawberries were being recalled due to a potential contamination with hepatitis A.  ICAPP Distributors are required to notify facilities/retailers that have received the frozen strawberries  Recalled products were distributed for sale to and use in in facilities (nursing homes, schools, etc)  nationwide. Notification is ongoing.   Facilities and retailers should not sell or serve recalled frozen strawberries.    Advice to Facilities who have received notification from ICAPP Distributors If the facility has served any of the recalled frozen strawberries in the last 2 weeks since the notification , contact their local health department for further instructions and consideration of post exposure prophylaxis (PEP) If the facility has received any of the recalled frozen strawberries but has not served them to anyone, any remaining product should be discarded and no further action is needed.   Advice to Public Health Officials  Because hepatitis A can have serious health consequences, CDC recommends providing post exposure prophylaxis (PEP) for unvaccinated people who have eaten recalled strawberries in the last 2 weeks. PEP consists of:  Hepatitis A vaccine for people between the ages of 1 and 40 years Hepatitis A virus-specific immunoglobulin (IG) for people outside of this age range. If immunoglobulin is not available, hepatitis A vaccine can be substituted Those with evidence of previous vaccination do not require PEP    NOTE: CDC recommends that all children be vaccinated against hepatitis A at age 1.  Any parent or caregiver who is unsure if a child has been vaccinated should consult their health care provider and confirm vaccination status.  Advice to ConsumersInformation available at this time does not indicate an ongoing risk of hepatitis A virus infection at Tropical Smoothie Cafes.  It is possible that you might be contacted by an institution (i.e., school, nursing home) and told that you or a family member was exposed to recalled frozen strawberries.    If you are unsure if you have been vaccinated against hepatitis A, contact your health professional to check your immunization records.  If you have been vaccinated, no further action is needed.  If you have never received the hepatitis A vaccine, getting a single dose within two weeks of exposure can protect against illness.  Because hepatitis A can have serious health consequences, CDC recommends post exposure prophylaxis (PEP) for unvaccinated people who have eaten recalled strawberries in the last 2 weeks. PEP consists of:  Hepatitis A vaccine for people between the ages of 1 and 40 years Hepatitis A virus-specific immunoglobulin (IG) for people outside of this age range, but the hepatitis A vaccine can be substituted if IG is not available. Those with evidence of previous vaccination do not require PEP    Symptoms can occur anywhere from 15 to 50 days after exposure, but not everyone will experience symptoms from a hepatitis A virus infection. Some people may experience mild flu-like symptoms. Other symptoms of hepatitis A virus infection include:  Yellow eyes or skin Abdominal pain Pale stools Dark urine     General Hepatitis A PreventionCases of hepatitis A have decreased dramatically over the last decade in large part due to successful vaccination programs and policies. Most new cases of hepatitis A are now related to international travel, and occasional foodborne outbreaks. Once a person becomes ill from hepatitis A, the virus can be easily transmitted to household or sexual partners. Thorough hand washing can help minimize transmission among close contacts. The hepatitis A vaccine is recommended as part of routine childhood vaccinations and for adults at high risk. CDC recommends the following groups be vaccinated against hepatitis A:  All children at age 1 year Travelers to countries that have high rates of hepatitis A Family members and caregivers of recent adoptees from countries where hepatitis A is common Men who have sexual contact with other men Users of injection and non-injection illegal drugs People with chronic liver disease People who are treated with clotting-factor concentrates People who work with hepatitis A infected animals or in a hepatitis A research laboratory     At a Glance Case Count: 143 States: 9 Deaths: 0 Hospitalizations: 56 Recall: Yes   Latest Case Count Map Click map to view case count map and table.  More Information Virginia Department of Health Hepatitis A Investigationexternal icon FDA Investigates Outbreak of Hepatitis A Illnesses Linked to Frozen Strawberriesexternal icon CDC Hepatitis A Questions and Answers for the Public CDC Hepatitis A Questions and Answers for Health Professionals       \n \n  Posted December 16, 2016 2:30 PM ET This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.    Highlights Read the Advice to Retailers, Public Health Officials, and Consumers >> Several states, CDC, and the U.S. Food and Drug Administrationexternal icon (FDA) have completed investigation of a multistate outbreak of foodborne hepatitis A. Hepatitis A is a contagious liver disease that results from infection with the hepatitis A virus.  It can range in severity from a mild illness lasting a few weeks to a severe illness lasting several months.  Although rare, people have died from infection with hepatitis A. Symptoms appear between 15 and 50 days after infection and can include yellow eyes or skin, abdominal pain, or pale stools. Epidemiologic and traceback evidence indicate frozen strawberries imported from Egypt were the likely source of this outbreak.  In interviews, nearly all ill people interviewed reported drinking smoothies containing strawberries at Tropical Smoothie Café locations prior to August 8 in a limited geographical area, including Maryland, North Carolina, Virginia, and West Virginia, but there have been a small number of cases outside of that geographic area with no Tropical Smoothie Café exposure.   Information available at this time does not indicate an ongoing risk of acquiring hepatitis A virus infection at Tropical Smoothie Café’s, as the contaminated food product has been removed as of August 8. As of December 13, 2016:  143 people with hepatitis A have been reported from nine states: Arkansas (1), California (1), Maryland (12), New York (5), North Carolina (4), Oregon (1), Virginia (109), West Virginia (7), and Wisconsin (3).   129 of these cases reported eating a smoothie from Tropical Smoothie Café. There have been no cases reporting illness from this same exposure since September 23, 2016.  14 cases had no direct exposure to Tropical smoothie café. The latest illness onset date among these cases was October 25, 2016. 56 ill people were hospitalized. No deaths were reported.   FDA traceback information indicated that the frozen strawberries served in the Tropical Smoothie Café locations were from the International Company for Agricultural Production & Processing (ICAPP), imported from Egypt. On August 8, 2016, Tropical Smoothie Café reported that they removed the Egyptian frozen strawberries from their restaurants in Maryland, North Carolina, Virginia, and West Virginia and switched to another supplier out of an abundance of caution. Information available at this time does not indicate an ongoing risk of hepatitis A virus infection at Tropical Smoothie Cafes. On October 30, 2016, the International Company for Agricultural Production & Processing (ICAPP) recalled all of its frozen strawberries that were imported into the U.S. since January 1, 2016. The recalled products were distributed for sale to and use in food service establishments nationwide.  The FDA reports that hepatitis A virus contamination was found in multiple samples of ICAPP frozen strawberries.   This investigation is considered complete.     Initial Announcement - September 1, 2016    Textbox module not selected or not found.   Frozen Strawberry Recall On October 30, 2016, ICAPP announced that it had notified its distributors that frozen strawberries were being recalled due to a potential contamination with hepatitis A.  ICAPP Distributors are required to notify facilities/retailers that have received the frozen strawberries  Recalled products were distributed for sale to and use in in facilities (nursing homes, schools, etc)  nationwide. Notification is ongoing.   Facilities and retailers should not sell or serve recalled frozen strawberries.    Advice to Facilities who have received notification from ICAPP Distributors If the facility has served any of the recalled frozen strawberries in the last 2 weeks since the notification , contact their local health department for further instructions and consideration of post exposure prophylaxis (PEP) If the facility has received any of the recalled frozen strawberries but has not served them to anyone, any remaining product should be discarded and no further action is needed.   Advice to Public Health Officials  Because hepatitis A can have serious health consequences, CDC recommends providing post exposure prophylaxis (PEP) for unvaccinated people who have eaten recalled strawberries in the last 2 weeks. PEP consists of:  Hepatitis A vaccine for people between the ages of 1 and 40 years Hepatitis A virus-specific immunoglobulin (IG) for people outside of this age range. If immunoglobulin is not available, hepatitis A vaccine can be substituted Those with evidence of previous vaccination do not require PEP    NOTE: CDC recommends that all children be vaccinated against hepatitis A at age 1.  Any parent or caregiver who is unsure if a child has been vaccinated should consult their health care provider and confirm vaccination status.  Advice to ConsumersInformation available at this time does not indicate an ongoing risk of hepatitis A virus infection at Tropical Smoothie Cafes.  It is possible that you might be contacted by an institution (i.e., school, nursing home) and told that you or a family member was exposed to recalled frozen strawberries.    If you are unsure if you have been vaccinated against hepatitis A, contact your health professional to check your immunization records.  If you have been vaccinated, no further action is needed.  If you have never received the hepatitis A vaccine, getting a single dose within two weeks of exposure can protect against illness.  Because hepatitis A can have serious health consequences, CDC recommends post exposure prophylaxis (PEP) for unvaccinated people who have eaten recalled strawberries in the last 2 weeks. PEP consists of:  Hepatitis A vaccine for people between the ages of 1 and 40 years Hepatitis A virus-specific immunoglobulin (IG) for people outside of this age range, but the hepatitis A vaccine can be substituted if IG is not available. Those with evidence of previous vaccination do not require PEP    Symptoms can occur anywhere from 15 to 50 days after exposure, but not everyone will experience symptoms from a hepatitis A virus infection. Some people may experience mild flu-like symptoms. Other symptoms of hepatitis A virus infection include:  Yellow eyes or skin Abdominal pain Pale stools Dark urine     General Hepatitis A PreventionCases of hepatitis A have decreased dramatically over the last decade in large part due to successful vaccination programs and policies. Most new cases of hepatitis A are now related to international travel, and occasional foodborne outbreaks. Once a person becomes ill from hepatitis A, the virus can be easily transmitted to household or sexual partners. Thorough hand washing can help minimize transmission among close contacts. The hepatitis A vaccine is recommended as part of routine childhood vaccinations and for adults at high risk. CDC recommends the following groups be vaccinated against hepatitis A:  All children at age 1 year Travelers to countries that have high rates of hepatitis A Family members and caregivers of recent adoptees from countries where hepatitis A is common Men who have sexual contact with other men Users of injection and non-injection illegal drugs People with chronic liver disease People who are treated with clotting-factor concentrates People who work with hepatitis A infected animals or in a hepatitis A research laboratory     At a Glance Case Count: 143 States: 9 Deaths: 0 Hospitalizations: 56 Recall: Yes   Latest Case Count Map Click map to view case count map and table.  More Information Virginia Department of Health Hepatitis A Investigationexternal icon FDA Investigates Outbreak of Hepatitis A Illnesses Linked to Frozen Strawberriesexternal icon CDC Hepatitis A Questions and Answers for the Public CDC Hepatitis A Questions and Answers for Health Professionals", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2016-1-1 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2016/hav-strawberries/map.htm", "date_of_publication": "", "headline": "Multistate Outbreak of Hepatitis A Linked to Frozen Strawberries", "main_text": "Multistate Outbreak of Hepatitis A Linked to Frozen Strawberries - Current Case Count Map and Table\n \n  Posted December 16, 2016 2:30 PM ET    Case Count as of December 13, 2016      State Case Count   Arkansas 1   California 1   Maryland 12   New York 5   North Carolina 4   Oregon 1   Virginia 109   West Virginia 7   Wisconsin 3   Grand Total 143", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2016-12-13 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2016/hav-hawaii.htm", "date_of_publication": "", "headline": "Outbreak of hepatitis A in Hawaii linked to raw scallop", "main_text": "Outbreak of hepatitis A in Hawaii linked to raw scallops\n \n   Posted August 19, 2016 5:00 PM ET Outbreak The Hawaii Department of Health (HDOH) is investigating an outbreak of hepatitis A in its state. For the latest case count and investigation findings, visit the HDOH outbreak investigation websiteexternal icon. On August 15, 2016, HDOH identified raw scallops served at Genki Sushi restaurants on the islands of Oahu and Kauai as a likely source of the ongoing outbreak. CDC and the U.S. Food and Drug Administrationexternal icon (FDA) are assisting HDOH with its investigation. At this time, CDC is not aware of any hepatitis A virus infections in other states linked to the Hawaii outbreak. CDC continues to monitor for illnesses in other states. Recall On August 18, 2016, Sea Port Products Corp. recalledexternal icon three lots of frozen bay scallops produced on November 23-24, 2015 in the Philippines. The lot numbers are 5885, 5886, and 5887. The products were distributed to California, Hawaii, and Nevada. The recalled products were not sold directly to consumers by Sea Port. Advice to Consumers, Restaurants, and Retailers Residents of Hawaii and Recent Travelers to Hawaii If you live in Hawaii, or have recently traveled to Hawaii and ate scallops at a Genki Sushi restaurant, HDOH has specific advice on its websiteexternal icon for you. Advice to Restaurants and Retailers  Restaurants and retailers should not serve or sell recalled scallopsexternal icon.  The recalled scallops were produced on November 23-24, 2015 in the Philippines. Recalled lot numbers are 5885, 5886, and 5887   The products were distributed to California, Hawaii, and Nevada. Restaurants and retailers should check their freezers and inventory for recalled scallops and return them to their distributor.  Advice to Consumers  Before you eat raw or cooked scallops in a restaurant, ask the restaurant who supplied the scallops and if they were recalled. If they were recalled or the restaurant doesn’t know the origin of the scallops, don’t eat them. If you think you’ve gotten sick from eating contaminated scallops, contact your health care provider.  Some symptoms of hepatitis A virus infection include:  Yellow eyes or skin Abdominal pain Pale stools Dark urine      General Hepatitis A Prevention  CDC recommends the following groups be vaccinated for hepatitis A:  All children at age 1 year Travelers to countries that have high rates of hepatitis A Family members and caregivers of recent adoptees from countries where hepatitis A is common Men who have sexual contact with other men Users of injection and non-injection illegal drugs People with chronic (lifelong) liver diseases, such as hepatitis B or hepatitis C People who are treated with clotting-factor concentrates People who work with Hepatitis A infected animals or in a Hepatitis A research laboratory    Additional Resources  Hawaii Department of Health: Hepatitis A Outbreak 2016external icon FDA Investigates Outbreak of Hepatitis A Illnesses Linked to Raw Scallopsexternal icon CDC Hepatitis A Questions and Answers for the Public CDC Hepatitis A Questions and Answers for Health Professionals", "reports": [{"diseases": ["hepatitis a", "hepatitis b", "hepatitis c"], "syndromes": [], "event_date": "2015-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/index.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n   Posted October 28, 2013 4:30 PM ET This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.    index.html-HighlightsRead the Advice to Consumers » Epidemiologic Investigation: This outbreak investigation has been finalized.  165 people were confirmed to have become ill from hepatitis A linked to pomegranate arils contained in ‘Townsend Farms Organic Antioxidant Blend’ in 10 states: Arizona (23), California (79), Colorado (28), Hawaii (8), New Hampshire (1), New Jersey (1), New Mexico (11), Nevada (6), Utah (3), and Wisconsin (2). [Note: The cases reported from Wisconsin resulted from exposure to the product in California, the cases reported from New Hampshire reported fruit exposure during travel to Nevada, and the case reported in New Jersey was a household contact of a confirmed case from Colorado.] Eight of the confirmed cases were household contacts of confirmed cases (secondary cases). One person was exposed to the same pomegranate arils in a different product, ‘Woodstock Frozen Organic Pomegranate Kernels.’  90 (55%) ill people were women Ages ranged from 1 – 84 years;  94 (58%) of those ill were between 40 – 64 years of age. 11 children age 18 or under were also ill. None were previously vaccinated.   Illness onset dates ranged from 3/31/2013 – 7/26/2013 71 (44%) ill people were hospitalized, and no deaths were reported All ill people who reported eating this product purchased it from Costco markets; however, the product was also sold at Harris Teeter stores. No ill people were identified that bought the product at Harris Teeter.    Laboratory Investigation:   The major outbreak strain of hepatitis A virus, belonging to genotype 1B, was found in clinical specimens of 117 people in nine states: AZ, CA, CO, HI, NH, NJ, NM, NV, and WI. This genotype is rarely seen in the Americas but circulates in North Africa and the Middle East. This genotype was identified in a 2013 outbreak of hepatitis A virus infections in Europe linked to frozen berries and a 2012 outbreak in British Columbia related to a frozen berry blend with pomegranate seeds from Egypt. However, there is no evidence at this time that these outbreaks are related to the ongoing U. S. outbreak.   Regulatory Investigation:  By combining information gained from FDA’s traceback and traceforward investigations and the CDC’s epidemiological investigation, FDA and CDC have determined that the most likely vehicle for the hepatitis A virus appears to be a common shipment of pomegranate seeds from a company in Turkey, Goknur Foodstuffs Import Export Trading.  FDA detained shipments of pomegranate seeds from Goknur when they are offered for import into the United States. These pomegranate seeds were used by Townsend Farms to make the Townsend Farms and Harris Teeter Organic Antioxidant Blends and by Scenic Fruit Company to make the Woodstock Frozen Organic Pomegranate Kernels. FDA worked with the firms that have distributed pomegranate seeds from this shipment from Turkey to help ensure that all recipients of these seeds were notified.   On June 4, 2013, Townsend Farms, Inc. of Fairview, Oregon voluntarily recalled certain lots of its frozen Organic Antioxidant Blend because of potential hepatitis A virus contamination.  On June 28, 2013, Townsend Farms, Inc. of Fairview, Oregon, expanded its voluntary limited lot recall of frozen Organic Antioxidant Blend, 3 lb. because of potential hepatitis A virus contamination.   On June 26, 2013, Scenic Fruit Company of Gresham, Oregon recalled specific lots of Woodstock Frozen Organic Pomegranate Kernels because of potential hepatitis A virus contamination. Additional information regarding these recalls was updated regularly at: FDA Investigates Multistate Outbreak of Hepatitis A Illnesses Associated with Pomegranate seeds from Turkish Importerexternal icon. Consumers should not eat recalled products containing pomegranate seeds. The recalled products should be discarded.     Textbox module not selected or not found. Textbox module not selected or not found. Textbox module not selected or not found. Textbox module not selected or not found. Latest Case Count Map Click map to view case count map.  Latest Epi Curve Click graph to view epi curve graph.      \n \n  Posted October 28, 2013 4:30 PM ET This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.    index.html-HighlightsRead the Advice to Consumers » Epidemiologic Investigation: This outbreak investigation has been finalized.  165 people were confirmed to have become ill from hepatitis A linked to pomegranate arils contained in ‘Townsend Farms Organic Antioxidant Blend’ in 10 states: Arizona (23), California (79), Colorado (28), Hawaii (8), New Hampshire (1), New Jersey (1), New Mexico (11), Nevada (6), Utah (3), and Wisconsin (2). [Note: The cases reported from Wisconsin resulted from exposure to the product in California, the cases reported from New Hampshire reported fruit exposure during travel to Nevada, and the case reported in New Jersey was a household contact of a confirmed case from Colorado.] Eight of the confirmed cases were household contacts of confirmed cases (secondary cases). One person was exposed to the same pomegranate arils in a different product, ‘Woodstock Frozen Organic Pomegranate Kernels.’  90 (55%) ill people were women Ages ranged from 1 – 84 years;  94 (58%) of those ill were between 40 – 64 years of age. 11 children age 18 or under were also ill. None were previously vaccinated.   Illness onset dates ranged from 3/31/2013 – 7/26/2013 71 (44%) ill people were hospitalized, and no deaths were reported All ill people who reported eating this product purchased it from Costco markets; however, the product was also sold at Harris Teeter stores. No ill people were identified that bought the product at Harris Teeter.    Laboratory Investigation:   The major outbreak strain of hepatitis A virus, belonging to genotype 1B, was found in clinical specimens of 117 people in nine states: AZ, CA, CO, HI, NH, NJ, NM, NV, and WI. This genotype is rarely seen in the Americas but circulates in North Africa and the Middle East. This genotype was identified in a 2013 outbreak of hepatitis A virus infections in Europe linked to frozen berries and a 2012 outbreak in British Columbia related to a frozen berry blend with pomegranate seeds from Egypt. However, there is no evidence at this time that these outbreaks are related to the ongoing U. S. outbreak.   Regulatory Investigation:  By combining information gained from FDA’s traceback and traceforward investigations and the CDC’s epidemiological investigation, FDA and CDC have determined that the most likely vehicle for the hepatitis A virus appears to be a common shipment of pomegranate seeds from a company in Turkey, Goknur Foodstuffs Import Export Trading.  FDA detained shipments of pomegranate seeds from Goknur when they are offered for import into the United States. These pomegranate seeds were used by Townsend Farms to make the Townsend Farms and Harris Teeter Organic Antioxidant Blends and by Scenic Fruit Company to make the Woodstock Frozen Organic Pomegranate Kernels. FDA worked with the firms that have distributed pomegranate seeds from this shipment from Turkey to help ensure that all recipients of these seeds were notified.   On June 4, 2013, Townsend Farms, Inc. of Fairview, Oregon voluntarily recalled certain lots of its frozen Organic Antioxidant Blend because of potential hepatitis A virus contamination.  On June 28, 2013, Townsend Farms, Inc. of Fairview, Oregon, expanded its voluntary limited lot recall of frozen Organic Antioxidant Blend, 3 lb. because of potential hepatitis A virus contamination.   On June 26, 2013, Scenic Fruit Company of Gresham, Oregon recalled specific lots of Woodstock Frozen Organic Pomegranate Kernels because of potential hepatitis A virus contamination. Additional information regarding these recalls was updated regularly at: FDA Investigates Multistate Outbreak of Hepatitis A Illnesses Associated with Pomegranate seeds from Turkish Importerexternal icon. Consumers should not eat recalled products containing pomegranate seeds. The recalled products should be discarded.     Textbox module not selected or not found. Textbox module not selected or not found. Textbox module not selected or not found. Textbox module not selected or not found. Latest Case Count Map Click map to view case count map.  Latest Epi Curve Click graph to view epi curve graph.", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2012-xx-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/advice-consumers.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n  On This Page  RecallsAdvice to ConsumersAdvice to RetailersClinical Features    This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.  Recalls Townsend Farms: Townsend Farms Organic Antioxidant Blend Townsend Farms, Inc. of Fairview Oregon has announced that it is voluntarily recalling certain lots of its frozen Organic Antioxidant Blend because it has the potential to be contaminated with hepatitis A virus.  Townsend Farms Organic Antioxidant Blend On June 3, 2013, Townsend Farms recalled all product sold at Costco warehouse stores under the name Townsend Farms Organic Antioxidant Blend, 3 lb. bag and UPC 0 78414 40444 8. The recalled codes are located on the back of the package with the words “BEST BY” followed by the code T012415 sequentially through T053115, followed by a letter. Costco notified its members who purchased this product since late February 2013, and has removed the “Townsend Farms Organic Anti-Oxidant Blend” frozen berry and pomegranate mix from its shelves. The product was distributed in 12 states (AZ, AK, CA, CO, HI, ID, MT, NV, NM, OR, UT, and WA); however, no cases from Alaska, Idaho, Montana, Oregon, or Washington have been linked to the outbreak at this time. On June 28, 2013, Townsend Farms, Inc. of Fairview, Oregon, expanded its voluntary recall efforts and is now recalling Townsend Farms Organic Antioxidant Blend, 3 lb. bag with UPC 0 78414 40444 8. The recall codes are located on the back of the package with the words “BEST BY” followed by the code T122114 sequentially through T053115, followed by a letter. All letter designations are included in the voluntary recall. Harris Teeter Organic Antioxidant Berry Blend  Harris Teeter Organic Antioxidant Berry Blend This product was also sold at Harris Teeter stores from April 19, 2013 – May 7,2013 under the product name Harris Teeter Organic Antioxidant Berry Blend, 10 oz. bag and UPC 0 72036 70463 4, The correct “Lot” and “best by” codes are as follows: Lot Codes T041613E, T041613C and a “BEST BY” code of 101614. Consumers should not consume the product. The product should be disposed of immediately. Please keep proof of purchase and contact Townsend Farms Customer Service by phone or email at 1-800-875-5291, townsendfarms5148@stericycle.com. Scenic Fruit Company:  Woodstock Organic Pomegranate Kernels On June 26, 2013, Scenic Fruit Company of Gresham, Oregon recalled specific lots of Woodstock Frozen Organic Pomegranate Kernels because they have the potential to be contaminated with the hepatitis A virus. Woodstock Organic Pomegranate Kernels are sold in eight-ounce (227 gram) resealable plastic pouches (see image) with UPC Code 0 42563 01628 9. Specific coding information to identify the product can be found on the back portion of these pouches below the zip-lock seal. The following lots are subject to this recall: C 0129 (A, B, or C) 035 with a best by date of 02/04/2015 C 0388 (A, B, or C) 087 with a best by date of 03/28/2015 C 0490 (A, B, or C) 109 with a best by date of 04/19/2015 Products were shipped from February 2013 through May 2013 to United Natural Foods, Inc. (UNFI)distribution centers in California, Colorado, Connecticut, Florida, Georgia, Indiana, Iowa, New Hampshire, Pennsylvania, Rhode Island, Texas, and Washington State. UNFI distribution centers may have further distributed products to retail stores in other states. Advice to Consumers Contaminated products containing pomegranate seeds may make people sick.  Do not eat any of these recalled products containing pomegranate seeds:  Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix  Expanded recall: Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix   Harris Teeter Organic Antioxidant Blend frozen berry and pomegranate mix Woodstock Organic Pomegranate Kernels    Contaminated products containing pomegranate seeds may still be in peoples’ homes and freezers.  Discard any recalled products in your home and freezer.  Even if some of the product has been eaten without anyone in your home becoming ill, the rest of the product should be discarded.    As epidemiologic investigations have not linked Woodstock Organic Pomegranate Kernels to any human cases of hepatitis A, evidence is lacking for wide-spread post-exposure prophylaxis at this time. State health departments can make decisions regarding post-exposure prophylaxis based on their assessment of local circumstances.  These additional products have not been linked to anyone known to be ill with hepatitis A. These additional products were recalled as a precaution. If you have other indications for vaccination, underlying health issues, or wish to be vaccinated, you should talk to your health care provider. The investigation is on-going and recommendations regarding vaccination could change. Hepatitis A vaccination can prevent illness if given within 14 days of exposure to the hepatitis A virus.  An epidemiologic investigation has linked Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix to cases of hepatitis A. The Harris Teeter Organic Antioxidant Blend is the same product sold under a different brand. If you have eaten either the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Blend within the last 14 days, you need to get the hepatitis A vaccination.  Hepatitis A vaccination can prevent illness if given within 14 days of exposure to the hepatitis A virus.  Contact your health care provider to be vaccinated. If you don’t have a doctor or other health care provider, contact your health department. If you have already received the hepatitis A vaccination in the past, you are unlikely to become ill with the disease.    If you have any of the symptoms of hepatitis A, seek medical care right away. Symptoms of hepatitis A include:  Yellow eyes or skin Abdominal pain Pale stools Dark urine  You can help prevent the spread of the hepatitis A virus and other germs.  Wash your hands with soap and water before and after preparing food and drinks. Wash your hands thoroughly right after using the bathroom and changing diapers. Disinfect kitchen counters, cutting boards, and cooking utensils after use.  See Hepatitis A Vaccination Questions and Answers for more information. Advice to Retailers  Retailers and other food service operators should not sell or serve recalled products containing pomegranate seeds. Recalled products are as follows:  Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix  Expanded recall: Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix   Harris Teeter Organic Antioxidant Blend frozen berry and pomegranate mix Woodstock Organic Pomegranate Kernels    Clinical Features: Signs and symptoms of hepatitis A virus infection  Illness occurs within 15 – 50 days of exposure and symptoms can includes fatigue, abdominal pain, jaundice, abnormal liver tests, dark urine, and pale stool. Hepatitis A is an infectious disease caused by the hepatitis A virus (HAV). The virus is usually spread when a person ingests fecal matter—even in microscopic amounts—from contact with objects, food, or water contaminated by feces or stool from an infected person. Contamination of food can happen at any point: growing, harvesting, processing, handling, and even after cooking. In rare cases, particularly in patients with pre-existing severe illness or immune compromise, HAV infection can progress to liver failure and death. Persons with underlying liver conditions should be vaccinated.  « Read the full Outbreak Investigation For more information: https://www.cdc.gov/hepatitis/ 1-800-CDC-INFO  Top of Page   \n \n This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.  Recalls Townsend Farms: Townsend Farms Organic Antioxidant Blend Townsend Farms, Inc. of Fairview Oregon has announced that it is voluntarily recalling certain lots of its frozen Organic Antioxidant Blend because it has the potential to be contaminated with hepatitis A virus.  Townsend Farms Organic Antioxidant Blend On June 3, 2013, Townsend Farms recalled all product sold at Costco warehouse stores under the name Townsend Farms Organic Antioxidant Blend, 3 lb. bag and UPC 0 78414 40444 8. The recalled codes are located on the back of the package with the words “BEST BY” followed by the code T012415 sequentially through T053115, followed by a letter. Costco notified its members who purchased this product since late February 2013, and has removed the “Townsend Farms Organic Anti-Oxidant Blend” frozen berry and pomegranate mix from its shelves. The product was distributed in 12 states (AZ, AK, CA, CO, HI, ID, MT, NV, NM, OR, UT, and WA); however, no cases from Alaska, Idaho, Montana, Oregon, or Washington have been linked to the outbreak at this time. On June 28, 2013, Townsend Farms, Inc. of Fairview, Oregon, expanded its voluntary recall efforts and is now recalling Townsend Farms Organic Antioxidant Blend, 3 lb. bag with UPC 0 78414 40444 8. The recall codes are located on the back of the package with the words “BEST BY” followed by the code T122114 sequentially through T053115, followed by a letter. All letter designations are included in the voluntary recall. Harris Teeter Organic Antioxidant Berry Blend  Harris Teeter Organic Antioxidant Berry Blend This product was also sold at Harris Teeter stores from April 19, 2013 – May 7,2013 under the product name Harris Teeter Organic Antioxidant Berry Blend, 10 oz. bag and UPC 0 72036 70463 4, The correct “Lot” and “best by” codes are as follows: Lot Codes T041613E, T041613C and a “BEST BY” code of 101614. Consumers should not consume the product. The product should be disposed of immediately. Please keep proof of purchase and contact Townsend Farms Customer Service by phone or email at 1-800-875-5291, townsendfarms5148@stericycle.com. Scenic Fruit Company:  Woodstock Organic Pomegranate Kernels On June 26, 2013, Scenic Fruit Company of Gresham, Oregon recalled specific lots of Woodstock Frozen Organic Pomegranate Kernels because they have the potential to be contaminated with the hepatitis A virus. Woodstock Organic Pomegranate Kernels are sold in eight-ounce (227 gram) resealable plastic pouches (see image) with UPC Code 0 42563 01628 9. Specific coding information to identify the product can be found on the back portion of these pouches below the zip-lock seal. The following lots are subject to this recall: C 0129 (A, B, or C) 035 with a best by date of 02/04/2015 C 0388 (A, B, or C) 087 with a best by date of 03/28/2015 C 0490 (A, B, or C) 109 with a best by date of 04/19/2015 Products were shipped from February 2013 through May 2013 to United Natural Foods, Inc. (UNFI)distribution centers in California, Colorado, Connecticut, Florida, Georgia, Indiana, Iowa, New Hampshire, Pennsylvania, Rhode Island, Texas, and Washington State. UNFI distribution centers may have further distributed products to retail stores in other states. Advice to Consumers Contaminated products containing pomegranate seeds may make people sick.  Do not eat any of these recalled products containing pomegranate seeds:  Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix  Expanded recall: Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix   Harris Teeter Organic Antioxidant Blend frozen berry and pomegranate mix Woodstock Organic Pomegranate Kernels    Contaminated products containing pomegranate seeds may still be in peoples’ homes and freezers.  Discard any recalled products in your home and freezer.  Even if some of the product has been eaten without anyone in your home becoming ill, the rest of the product should be discarded.    As epidemiologic investigations have not linked Woodstock Organic Pomegranate Kernels to any human cases of hepatitis A, evidence is lacking for wide-spread post-exposure prophylaxis at this time. State health departments can make decisions regarding post-exposure prophylaxis based on their assessment of local circumstances.  These additional products have not been linked to anyone known to be ill with hepatitis A. These additional products were recalled as a precaution. If you have other indications for vaccination, underlying health issues, or wish to be vaccinated, you should talk to your health care provider. The investigation is on-going and recommendations regarding vaccination could change. Hepatitis A vaccination can prevent illness if given within 14 days of exposure to the hepatitis A virus.  An epidemiologic investigation has linked Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix to cases of hepatitis A. The Harris Teeter Organic Antioxidant Blend is the same product sold under a different brand. If you have eaten either the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Blend within the last 14 days, you need to get the hepatitis A vaccination.  Hepatitis A vaccination can prevent illness if given within 14 days of exposure to the hepatitis A virus.  Contact your health care provider to be vaccinated. If you don’t have a doctor or other health care provider, contact your health department. If you have already received the hepatitis A vaccination in the past, you are unlikely to become ill with the disease.    If you have any of the symptoms of hepatitis A, seek medical care right away. Symptoms of hepatitis A include:  Yellow eyes or skin Abdominal pain Pale stools Dark urine  You can help prevent the spread of the hepatitis A virus and other germs.  Wash your hands with soap and water before and after preparing food and drinks. Wash your hands thoroughly right after using the bathroom and changing diapers. Disinfect kitchen counters, cutting boards, and cooking utensils after use.  See Hepatitis A Vaccination Questions and Answers for more information. Advice to Retailers  Retailers and other food service operators should not sell or serve recalled products containing pomegranate seeds. Recalled products are as follows:  Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix  Expanded recall: Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix   Harris Teeter Organic Antioxidant Blend frozen berry and pomegranate mix Woodstock Organic Pomegranate Kernels    Clinical Features: Signs and symptoms of hepatitis A virus infection  Illness occurs within 15 – 50 days of exposure and symptoms can includes fatigue, abdominal pain, jaundice, abnormal liver tests, dark urine, and pale stool. Hepatitis A is an infectious disease caused by the hepatitis A virus (HAV). The virus is usually spread when a person ingests fecal matter—even in microscopic amounts—from contact with objects, food, or water contaminated by feces or stool from an infected person. Contamination of food can happen at any point: growing, harvesting, processing, handling, and even after cooking. In rare cases, particularly in patients with pre-existing severe illness or immune compromise, HAV infection can progress to liver failure and death. Persons with underlying liver conditions should be vaccinated.  « Read the full Outbreak Investigation For more information: https://www.cdc.gov/hepatitis/ 1-800-CDC-INFO  Top of Page", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2013-2-xx xx:xx:xx to 2013-5-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/map.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n  Posted October 28, 2013 4:30 PM ET    This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Current Case Count Map Persons infected with Hepatitis A virus, by State*    *n=165 for whom information was reported ** The cases reported from Wisconsin resulted from exposure to the product in California, the cases reported from New Hampshire reported fruit exposure during travel to Nevada, and the case reported in New Jersey was a household contact of a confirmed case from Colorado.] Currently, 8 of the confirmed cases are household contacts of confirmed cases (secondary cases). A total of 165 persons infected with hepatitis A virus have been confirmed from the following states: Arizona (24), California (80), Colorado (29), Hawaii (8), New Hampshire (1), New Jersey (1), New Mexico (11), Nevada (6), Utah (3), and Wisconsin (2). « Read the full Outbreak Investigation", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2013-10-28 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/epi.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n  Posted October 28, 2013 4:30 PM ET    This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Current Epi Curve This outbreak can be visually described with a chart showing the number of persons who became ill each day. This chart is called an epi curve.   Confirmed outbreak-related cases of hepatitis A   « Read the full Outbreak Investigation", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2013-10-28 xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/foodprod-a-faq.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n       This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Questions and Answers about hepatitis A virus and hepatitis A vaccination in regards to the multi-state outbreak investigation of hepatitis A  What is Hepatitis A? Hepatitis A is a liver disease that results from infection with the Hepatitis A virus. It can range in severity from a mild illness lasting a few weeks to a severe illness lasting several months. Hepatitis A is usually spread when a person ingests fecal matter — even in microscopic amounts — from contact with objects, food, or drinks contaminated by the feces or stool of an infected person. Can Hepatitis A virus infection be prevented if a person has been exposed to the Hepatitis A virus from contaminated food or water? It depends. If the exposure occurred within the last 14 days, a dose of Hepatitis A vaccine or immune globulin (IG) can prevent illness. Vaccination after 14 days is not believed to help prevent a person from getting hepatitis A. What vaccine is needed to prevent Hepatitis A virus infection from contaminated food or water? The vaccine or shot that is used depends upon a person’s their age and health status. Two different shots may be used: the hepatitis A vaccine and a different type of shot called immune globulin (IG). IG is a substance that helps boost a person’s immune system. Healthy persons between the ages of 12 months – 40 years should receive Hepatitis A vaccine. Persons older than 40 years of age should preferably receive immune globulin, although Hepatitis A vaccine can be used if immune globulin cannot be obtained. Children less than 12 months of age, immunocompromised persons, persons with chronic liver disease, and persons for whom Hepatitis A vaccine is contraindicated should receive immune globulin.. What is CDC’s recommendation regarding vaccination for people who have eaten the recalled products? As epidemiologic investigations have not linked Woodstock Organic Pomegranate Kernels to any cases of hepatitis A, evidence is lacking for wide-spread post-exposure prophylaxis. These additional products have not been linked to anyone known to be ill with hepatitis A. This additional product was recalled as a precaution.An epidemiologic investigation has linked Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix to cases of hepatitis A. The Harris Teeter Organic Antioxidant Blend is the same product sold under a different brand. If you have eaten either the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Blend within the last 14 days, you need to get the hepatitis A vaccination. If I am getting the Hepatitis A vaccine to prevent infection, do I need another dose in the future? If your healthcare provider determines that you should receive Hepatitis A vaccination, you should receive a second dose of vaccine 6 months after the first dose. Do I need blood tests after getting Hepatitis A vaccine or immune globulin (IG)? Blood tests are not routinely recommended for persons after receiving Hepatitis A vaccine or immune globulin (IG). I am pregnant. Is it safe for me and my unborn baby to receive vaccination for protection against Hepatitis A? Is it safe for me and my unborn baby to receive immune globulin (IG) for protection against Hepatitis A? The safety of Hepatitis A vaccination during pregnancy has not been determined. Since the vaccine contains inactive Hepatitis A virus, the risk to the developing fetus is expected to be low. The benefits and risks of vaccination should be discussed with your health care provider. Pregnancy and breast feeding are not contraindications to vaccination or receiving immune globulin (IG). If I ate Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or Harris Teeter Organic Antioxidant Berry Blend and am breastfeeding my infant, can I continue to breastfeed? Breastfeeding women who ate the food product that might have been contaminated with Hepatitis A virus should usually receive Hepatitis A vaccine, if the product was eaten within the last 14 days. If a woman develops Hepatitis A, the Hepatitis A virus can be found in breast milk but is not known to infect the infant. Mothers may continue to breastfeed. Infants who are less than 1 year of age and exposed to someone with Hepatitis A in their household should receive immune globulin (IG).  I still have some of the recalled food product in my refrigerator/freezer. What should I do with it? The food product should be thrown away. Even if some of the product has been eaten without anyone in your home becoming ill, the rest of the food product should be thrown away. My child who is less than 1 year old ate some of the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix? Can he/she receive Hepatitis A vaccination?  Most infants are not sick with Hepatitis A infection, but can transmit the infection to other members of the household. CDC does not recommend Hepatitis A vaccination for infants less than 12 months of age. However, immune globulin (IG) is effective for preventing Hepatitis A in children younger than 12 months of age. Giving Hepatitis A vaccine to children younger than 12 months of age is safe, but might not be as effective as when the vaccine is given at the recommended age (12-23 months). All children should start to receive the Hepatitis A vaccine series when they reach 12 months of age. I am older than 40 years of age. Should I receive Hepatitis A vaccine or immune globulin (IG) or both? For healthy persons over 40 years of age who ate Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Berry Blend in the last 14 days, immune globulin (IG) is preferred for preventing Hepatitis A infection. However, Hepatitis A vaccine can be used if immune globulin cannot be obtained. I received one dose of Hepatitis A vaccine several years ago. Should I receive another dose now to complete the series?  Hepatitis A vaccines are generally administered in a series of two or three vaccine doses. Persons who received one dose of Hepatitis A vaccine in the past should complete the vaccine series. I received Hepatitis A vaccine series (2 or 3 doses) in the past. Do I need a booster dose? Hepatitis A vaccines are generally administered in a series of two or three vaccine doses, depending on the particular type of vaccine. Persons who have completed a Hepatitis A vaccine series in the past do not need to receive a booster dose. Persons who do not have a normal immune system and ate the food product that might be contaminated with Hepatitis A should consult their provider to determine if they require immune globulin (IG). I received one dose of Hepatitis A vaccine in the past. My provider wants to give me a different kind of Hepatitis A vaccine to complete the series. Is that OK? Yes, finishing the vaccine series with a different kind of Hepatitis A vaccine is acceptable. I was planning to get the Hepatitis B vaccine. Can I get the combination Hepatitis A-Hepatitis B vaccine (3 shots) now for protection against Hepatitis A?  The combination Hepatitis A-Hepatitis B vaccine is NOT recommended for preventing Hepatitis A infection in someone who recently ate food that was possibly contaminated with Hepatitis A virus. How long do I have to wait to get the second dose of Hepatitis A vaccine? The answer depends on the type of Hepatitis A vaccine. For Hepatitis A vaccines that are not part of the combination Hepatitis A-Hepatitis B vaccine, the second dose is generally administered 6 months after the first dose. If I ate a food product that was similar to the contaminated product what should I do?  If you are sure that you ate a different product than the one possibly contaminated with Hepatitis A virus, you do not need to do anything. If you are concerned, discard the product. You may check the FDA or CDC websites for more information about the recalled products that might be contaminated. What are the symptoms of Hepatitis A?  Yellow eyes or skin Abdominal pain Pale stools Dark urine Fever Tiredness Loss of appetite Nausea/vomiting Joint pain   How is Hepatitis A spread? Hepatitis A can be spread by eating or drinking food or water contaminated with the virus, including frozen or undercooked food. It may also be spread person-to-person, such as when an infected person does not wash his or her hands properly after going to the bathroom and touches other objects or food, or when a parent or caregiver does not properly wash his or her hands after changing diapers or cleaning up the stool of an infected person. It may also be spread from certain sexual activities. Where can I find additional information? Additional information can be found from the CDC website at https://www.cdc.gov/Hepatitis/HAV/HAVfaq.htm#protection You may also contact your local or state health department for additional information.  « Read the full Outbreak Investigation   \n \n    This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Questions and Answers about hepatitis A virus and hepatitis A vaccination in regards to the multi-state outbreak investigation of hepatitis A  What is Hepatitis A? Hepatitis A is a liver disease that results from infection with the Hepatitis A virus. It can range in severity from a mild illness lasting a few weeks to a severe illness lasting several months. Hepatitis A is usually spread when a person ingests fecal matter — even in microscopic amounts — from contact with objects, food, or drinks contaminated by the feces or stool of an infected person. Can Hepatitis A virus infection be prevented if a person has been exposed to the Hepatitis A virus from contaminated food or water? It depends. If the exposure occurred within the last 14 days, a dose of Hepatitis A vaccine or immune globulin (IG) can prevent illness. Vaccination after 14 days is not believed to help prevent a person from getting hepatitis A. What vaccine is needed to prevent Hepatitis A virus infection from contaminated food or water? The vaccine or shot that is used depends upon a person’s their age and health status. Two different shots may be used: the hepatitis A vaccine and a different type of shot called immune globulin (IG). IG is a substance that helps boost a person’s immune system. Healthy persons between the ages of 12 months – 40 years should receive Hepatitis A vaccine. Persons older than 40 years of age should preferably receive immune globulin, although Hepatitis A vaccine can be used if immune globulin cannot be obtained. Children less than 12 months of age, immunocompromised persons, persons with chronic liver disease, and persons for whom Hepatitis A vaccine is contraindicated should receive immune globulin.. What is CDC’s recommendation regarding vaccination for people who have eaten the recalled products? As epidemiologic investigations have not linked Woodstock Organic Pomegranate Kernels to any cases of hepatitis A, evidence is lacking for wide-spread post-exposure prophylaxis. These additional products have not been linked to anyone known to be ill with hepatitis A. This additional product was recalled as a precaution.An epidemiologic investigation has linked Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix to cases of hepatitis A. The Harris Teeter Organic Antioxidant Blend is the same product sold under a different brand. If you have eaten either the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Blend within the last 14 days, you need to get the hepatitis A vaccination. If I am getting the Hepatitis A vaccine to prevent infection, do I need another dose in the future? If your healthcare provider determines that you should receive Hepatitis A vaccination, you should receive a second dose of vaccine 6 months after the first dose. Do I need blood tests after getting Hepatitis A vaccine or immune globulin (IG)? Blood tests are not routinely recommended for persons after receiving Hepatitis A vaccine or immune globulin (IG). I am pregnant. Is it safe for me and my unborn baby to receive vaccination for protection against Hepatitis A? Is it safe for me and my unborn baby to receive immune globulin (IG) for protection against Hepatitis A? The safety of Hepatitis A vaccination during pregnancy has not been determined. Since the vaccine contains inactive Hepatitis A virus, the risk to the developing fetus is expected to be low. The benefits and risks of vaccination should be discussed with your health care provider. Pregnancy and breast feeding are not contraindications to vaccination or receiving immune globulin (IG). If I ate Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or Harris Teeter Organic Antioxidant Berry Blend and am breastfeeding my infant, can I continue to breastfeed? Breastfeeding women who ate the food product that might have been contaminated with Hepatitis A virus should usually receive Hepatitis A vaccine, if the product was eaten within the last 14 days. If a woman develops Hepatitis A, the Hepatitis A virus can be found in breast milk but is not known to infect the infant. Mothers may continue to breastfeed. Infants who are less than 1 year of age and exposed to someone with Hepatitis A in their household should receive immune globulin (IG).  I still have some of the recalled food product in my refrigerator/freezer. What should I do with it? The food product should be thrown away. Even if some of the product has been eaten without anyone in your home becoming ill, the rest of the food product should be thrown away. My child who is less than 1 year old ate some of the Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix? Can he/she receive Hepatitis A vaccination?  Most infants are not sick with Hepatitis A infection, but can transmit the infection to other members of the household. CDC does not recommend Hepatitis A vaccination for infants less than 12 months of age. However, immune globulin (IG) is effective for preventing Hepatitis A in children younger than 12 months of age. Giving Hepatitis A vaccine to children younger than 12 months of age is safe, but might not be as effective as when the vaccine is given at the recommended age (12-23 months). All children should start to receive the Hepatitis A vaccine series when they reach 12 months of age. I am older than 40 years of age. Should I receive Hepatitis A vaccine or immune globulin (IG) or both? For healthy persons over 40 years of age who ate Townsend Farms Organic Antioxidant Blend frozen berry and pomegranate mix or the Harris Teeter Organic Antioxidant Berry Blend in the last 14 days, immune globulin (IG) is preferred for preventing Hepatitis A infection. However, Hepatitis A vaccine can be used if immune globulin cannot be obtained. I received one dose of Hepatitis A vaccine several years ago. Should I receive another dose now to complete the series?  Hepatitis A vaccines are generally administered in a series of two or three vaccine doses. Persons who received one dose of Hepatitis A vaccine in the past should complete the vaccine series. I received Hepatitis A vaccine series (2 or 3 doses) in the past. Do I need a booster dose? Hepatitis A vaccines are generally administered in a series of two or three vaccine doses, depending on the particular type of vaccine. Persons who have completed a Hepatitis A vaccine series in the past do not need to receive a booster dose. Persons who do not have a normal immune system and ate the food product that might be contaminated with Hepatitis A should consult their provider to determine if they require immune globulin (IG). I received one dose of Hepatitis A vaccine in the past. My provider wants to give me a different kind of Hepatitis A vaccine to complete the series. Is that OK? Yes, finishing the vaccine series with a different kind of Hepatitis A vaccine is acceptable. I was planning to get the Hepatitis B vaccine. Can I get the combination Hepatitis A-Hepatitis B vaccine (3 shots) now for protection against Hepatitis A?  The combination Hepatitis A-Hepatitis B vaccine is NOT recommended for preventing Hepatitis A infection in someone who recently ate food that was possibly contaminated with Hepatitis A virus. How long do I have to wait to get the second dose of Hepatitis A vaccine? The answer depends on the type of Hepatitis A vaccine. For Hepatitis A vaccines that are not part of the combination Hepatitis A-Hepatitis B vaccine, the second dose is generally administered 6 months after the first dose. If I ate a food product that was similar to the contaminated product what should I do?  If you are sure that you ate a different product than the one possibly contaminated with Hepatitis A virus, you do not need to do anything. If you are concerned, discard the product. You may check the FDA or CDC websites for more information about the recalled products that might be contaminated. What are the symptoms of Hepatitis A?  Yellow eyes or skin Abdominal pain Pale stools Dark urine Fever Tiredness Loss of appetite Nausea/vomiting Joint pain   How is Hepatitis A spread? Hepatitis A can be spread by eating or drinking food or water contaminated with the virus, including frozen or undercooked food. It may also be spread person-to-person, such as when an infected person does not wash his or her hands properly after going to the bathroom and touches other objects or food, or when a parent or caregiver does not properly wash his or her hands after changing diapers or cleaning up the stool of an infected person. It may also be spread from certain sexual activities. Where can I find additional information? Additional information can be found from the CDC website at https://www.cdc.gov/Hepatitis/HAV/HAVfaq.htm#protection You may also contact your local or state health department for additional information.  « Read the full Outbreak Investigation", "reports": [{"diseases": ["hepatitis a", "hepatitis b"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/2013/a1b-03-31/key-resources.html", "date_of_publication": "", "headline": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update", "main_text": "Multistate outbreak of hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)\n \n       This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Key Resources  FDA Investigates Multistate Outbreak of Hepatitis A Illnesses Associated with Pomegranate seeds from Turkish Importerexternal icon Harris Teeter recallexternal icon Foodsafety.govexternal icon Description of the Steps In a Foodborne Outbreak Investigation  CDC’s Role During a Multi-State Foodborne Outbreak Investigation For questions: 800-CDC-INFO (1-800-232-4636) Health Professionals  Hepatitis A FAQs for Health Professionals ACIP Recommendations: Prevention of Hepatitis A After Exposure to Hepatitis A Virus ACIP Recommendations: Prevention of Hepatitis A Through Active or Passive Immunization    « Read the full Outbreak Investigation   \n \n    This particular outbreak appears to be over. However, Viral Hepatitis is still an important cause of human illness in the United States. More information about Viral Hepatitis, and steps people can take to reduce their risk of infection, can be found on the CDC Viral Hepatitis website.     Key Resources  FDA Investigates Multistate Outbreak of Hepatitis A Illnesses Associated with Pomegranate seeds from Turkish Importerexternal icon Harris Teeter recallexternal icon Foodsafety.govexternal icon Description of the Steps In a Foodborne Outbreak Investigation  CDC’s Role During a Multi-State Foodborne Outbreak Investigation For questions: 800-CDC-INFO (1-800-232-4636) Health Professionals  Hepatitis A FAQs for Health Professionals ACIP Recommendations: Prevention of Hepatitis A After Exposure to Hepatitis A Virus ACIP Recommendations: Prevention of Hepatitis A Through Active or Passive Immunization    « Read the full Outbreak Investigation", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/hepatitisaoutbreaks.htm", "date_of_publication": "", "headline": "Hepatitis A Outbreaks in the United State", "main_text": "Hepatitis A Outbreaks in the United States\n \n  Current Outbreaks  Widespread outbreaks of hepatitis A across the United States   Background In recent years, hepatitis A outbreaks have occurred from several different sources:  Foodborne transmission through ingestion of contaminated food Person-to-person transmission through close contact with an infected person, most recently, among people who use drugs, people experiencing homelessness, and men who have sex with men.  In 1996, the Advisory Committee on Immunization Practices (ACIP) first made recommendations to prevent hepatitis A through immunization, focusing primarily on vaccinating people in groups shown to be at high risk for infection and children living in communities with high rates of disease. In 2006, ACIP started recommending routine hepatitis A vaccination of children nationwide. Recent outbreaks have mainly affected adults. Increased vaccination efforts targeting adults in at-risk populations can help limit the size, duration, and spread of person-to-person outbreaks. CDC has provided outbreak-specific considerations for hepatitis A vaccine administration and has updated its overall recommendations on the prevention of hepatitis A virus infection in the United States. Hepatitis A Cases in the United States  Source: CDC, National Notifiable Diseases Surveillance System (NNDSS) While the average number of annual hepatitis A virus (HAV) infections reported to CDC in recent years has declined substantially compared to 2000, fluctuations have occurred in the last 20 years due to large outbreaks. After a long downward trend, the first increase between 2012 and 2013 (1,562 and 1,781 reported cases, respectively), was due to a large multi-state outbreak associated with pomegranate arils imported from Turkey. Between 2015 and 2016, the reported cases again increased by 44.4% from 1,390 in 2015 to 2,007 cases in 2016. The 2016 increase was due to two hepatitis A outbreaks, each of which was linked to imported foods. Substantial increases in incident cases of hepatitis A occurred in 2017 and 2018 (3,366 and 12,474 reported cases, respectively) due to ongoing outbreaks reported to CDC among people who use drugs and people experiencing homelessness as well as outbreaks among men who have sex with men. CDC’s role in responding to hepatitis A outbreaks State and local health departments typically lead the investigations of local outbreaks of hepatitis A.  When requested by the health department, CDC can support health departments in these investigations by:  Communicating with public health officials from states with reported cases and providing technical assistance; Gathering data reported by states on confirmed cases and evaluating and monitoring these data from a national perspective; Providing support on vaccine supply and distribution and vaccine response strategy development; Testing clinical specimens from suspected hepatitis A cases when requested by states; Providing technical assistance and answering questions related to molecular and serologic laboratory testing; Providing rapid assistance on the ground during outbreak investigations, often through a formal request by the state health department; Alerting clinicians, healthcare facilities, and public health officials around the country about current outbreaks and providing vaccine policy and clinical guidance for healthcare providers; and Providing information to public and healthcare providers through a variety of media.  Previous hepatitis A outbreak investigations  November 2019: Outbreak of hepatitis A virus infections linked to fresh blackberries August 2016: Multistate outbreak of hepatitis A linked to frozen strawberries (Final Update) August 2016: Outbreak of hepatitis A in Hawaii linked to raw scallops (Final Update) May 31, 2013: Multistate hepatitis A virus infections linked to pomegranate seeds from Turkey (Final Update)  For a comprehensive listing of reported foodborne hepatitis A outbreaks, see the National Outbreak Reporting System (NORS) Online Database tool, check the box for “Food,” and under the etiology search option, select “hepatitis.” Resources  MMWR: Update: Recommendations of the Advisory Committee on Immunization Practices for Use of Hepatitis A Vaccine for Postexposure Prophylaxis and for Preexposure Prophylaxis for International Travel. 2018 MMWR Notes from the Field: Hepatitis A Virus Outbreaks Associated with Drug Use and Homelessness — California, Michigan, Kentucky and Utah, 2017 MMWR Notes from the Field: Increase in Reported Hepatitis A Infections Among Men Who Have Sex with Men — New York City, January–August 2017 Chapter on Hepatitis A; Manual for the Surveillance of Vaccine-Preventable Diseases", "reports": [{"diseases": ["hepatitis a"], "syndromes": [], "event_date": "2000-12-xx xx:xx:xx to 2000-12-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}, {"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/HCVOutbreaks-PWID.htm", "date_of_publication": "", "headline": "Hepatitis C Outbreaks in People who Inject Drug", "main_text": "Hepatitis C Outbreaks in People who Inject Drugs\n \n The highest reported incidence of acute hepatitis C in the United States is now among persons aged 20–29 years. In recent years, there has been an emerging HCV epidemic among young PWIDs, particularly in rural and suburban settings. The opioid misuse epidemic has substantially increased the transmission risk of blood-borne viruses, including hepatitis C virus and HIV, through injection drug use. The following documents provide guidance on how to prepare for, detect, investigate and respond to an hepatitis C or HIV outbreak among people who inject drugs.  Managing HIV and Hepatitis C Outbreaks Among People Who Inject Drugs – A Guide For State and Local Health Department pdf icon[PDF – 102 pages]  Summary of Considerations for Management of HIV and Hepatitis C Outbreaks Among People Who Inject Drugs – A Checklist for State And Local Health Departments pdf icon[PDF – 1 page] Tennessee Department of Health: Human Immunodeficiency Virus (HIV) & Hepatitis C Virus (HCV) Outbreak Response Plan pdf icon[PDF – 48 pages]   NACCHO: Community Response Planning for Outbreaks of HIV/Hepatitis Among Persons Who Inject Drugsexternal icon", "reports": [{"diseases": ["hepatitis a", "hepatitis c"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/hepatitis/outbreaks/blooddonorinfections.htm", "date_of_publication": "", "headline": "Reporting HBV and HCV Infections in Repeat Blood Donor", "main_text": "Reporting HBV and HCV Infections in Repeat Blood Donors\n \n Information on reporting incident hepatitis B virus (HBV) and hepatitis C virus (HCV) infections meeting CSTE acute case definition among repeat blood donors from blood collection centers to public health departments Incident HBV and HCV infections identified during repeat blood donations in which the donor tested first nucleic acid test negative, then subsequently positive for one of these infections within the following 6 months, meet the 2012 CSTE acute HBV and HCV surveillance case definitions for public health reporting across the US. A modification to increase this period to 12 months was adopted for HCV in 2016. Routine laboratory reporting to public health departments does not include the context of past successful donations suggesting a lack of common risk factors, which raises the possibility of healthcare-associated infection (HAI). We hope to promote awareness among public health personnel about an effort that began in 2015 for reporting of these incident HBV and HCV infections in repeat blood donors by blood collection centers, to alert state or local public health personnel for prioritized investigation. Reporting of incident infections in repeat blood donors is in addition to routine laboratory reporting of HBV and HCV infections, therefore the additional notifications will be a subset of laboratory-reported cases. Sentinel events for healthcare-associated infection (HAI) At least six HAI outbreaks or transmissions (four described in Moorman et al, Transfusion 2015external icon) were detected between 2008 and 2015 by public health investigation of such reports, in each instance from a single donor. Investigation of acute infections may yield important information for state and/or local public health departments in order to facilitate public health measures such as contact tracing and enhancement of infection control practices, and may enhance understanding of local hepatitis transmission patterns, regardless of transmission source. Resources for public health investigation of potential HAI Toolkits and other resources for investigating HAI are available at: https://www.cdc.gov/hepatitis/outbreaks/Healthcare-associatedOutbreaks.htm Upon consultation CDC can provide assistance to health departments for investigation and share best practices based on many states’ previous experiences with topics such as infection control breaches previously associated with transmissions in specific settings, practice observation recommendations, guidance for notification messages, populations to screen, and laboratory testing including molecular genetic investigation.", "reports": [{"diseases": ["hepatitis b", "hepatitis c"], "syndromes": [], "event_date": "2008-12-xx xx:xx:xx to 2015-12-xx xx:xx:xx", "locations": [{"geonames_id": -1}, {"geonames_id": -1}]}]},
