{"url": "https://www.cdc.gov/fungal/outbreaks/health-professionals.html", "date_of_publication": "2020-12-4 xx:xx:xx", "headline": "For Public Health and Healthcare Professionals: Investigating Fungal Disease Outbreak", "main_text": "For Public Health and Healthcare Professionals: Investigating Fungal Disease Outbreaks\n \n A fungal disease outbreak occurs when two or more people get sick from contact with the same source, sometimes at the same time and place. This can happen outdoors or in a health care setting, such as a hospital. Detecting fungal outbreaks early is important so that the people affected can get the right treatment and so that health officials can prevent others from getting sick. Public Health and Healthcare Professionals: here’s what to do if you suspect a fungal disease outbreak. For healthcare-associated outbreaks (HAIs):  Contact your state health department’s healthcare-associated infection (HAI) coordinator to consult on immediate next steps. A toolkit for investigating healthcare-associated infections provides resources for conducting an investigation. Candida auris   Candida auris is an emerging fungus that presents a serious global health threat. CDC encourages all U.S. healthcare facility or laboratory staff who identify Candida auris to notify their state or local public health authorities. Health departments can contact CDC for guidance on investigating Candida auris cases and preventing transmission at candidaauris@cdc.gov. Learn more about information for laboratorians and health professionals about Candida auris.   Molds such as Aspergillus and mucormycetes   First, healthcare facilities and clinical laboratories requesting assistance should contact their state or local public health authorities. Public health authorities, healthcare facilities, and laboratories can request CDC assistance with fungal diagnostics and epidemiologic investigations by emailing FungalOutbreaks@cdc.gov. For more information about investigating mold outbreaks, visit CDC’s About Healthcare-Associated Mold Outbreaks page. For more information about indoor mold, including cleanup and remediation recommendations, please visit CDC’s Basic Facts about Mold web page.    For fungal disease outbreaks that are not healthcare-associated:  First, healthcare facilities and clinical laboratories should contact their state or local public health authorities about a suspected outbreak. Public health authorities are encouraged to consult CDC on epidemiologic investigations and laboratory testing by emailing FungalOutbreaks@cdc.gov. Examples of these types of outbreaks include histoplasmosis, coccidioidomycosis, and blastomycosis.  More Information Hartnett KP, Jackson BR, Perkins KM, Glowicz J, Kerins JL, Black SR, et al. A Guide to Investigating Suspected Outbreaks of Mucormycosis in Healthcare. J Fungi. 2019 Jul 24.external icon Targeted Environmental Investigation Checklist for Outbreaks of Invasive Infections Caused by Environmental Fungi (e.g., Aspergillus, Mucormycetes) pdf icon[PDF – 704 KB] Resources for state health departments investigating healthcare-associated infection outbreaks and patient notifications Guidelines for Environmental Infection Control in Health-Care Facilities, 2003 Transplant-Transmitted Infection Toolkit Mold Investigating an Outbreak, from Principles of Epidemiology in Public Health Practice Laboratory Submission Information Candida auris: Information for Laboratorians and Health Professionals", "reports": [{"diseases": ["histoplasmosis"], "syndromes": [], "event_date": "2003-xx-xx xx:xx:xx", "locations": [{"geonames_id": 4997775}, {"geonames_id": 4997775}, {"geonames_id": 4997775}, {"geonames_id": 4997775}]}]},
{"url": "https://www.cdc.gov/fungal/outbreaks/healthcare-associated-mold-outbreaks.html", "date_of_publication": "2020-12-4 xx:xx:xx", "headline": "About Healthcare-Associated Mold Outbreak", "main_text": "About Healthcare-Associated Mold Outbreaks\n \n   On This Page  Frequently Asked Questions and AnswersFor Public Health and Healthcare ProfessionalsMore Information   Frequently asked questions and answers about mold in healthcare facilities Where does mold grow? Mold lives both outdoors and indoors. It can grow in homes and other buildings including healthcare facilities, and it grows best in places with lots of moisture.  How can mold affect health? Mold can cause a variety of health problems, or none at all. The most severe health problems caused by mold include serious infections. For more information about how mold can affect health, visit CDC’s Mold page. Talk to your healthcare provider if you have symptoms that you think are related to a serious mold infection.  How do people get mold infections? Most people breathe in mold spores every day without getting sick. However, some people, especially those with weakened immune systems, can develop infections after breathing in mold or having other contact with mold. Usually, it is difficult to tell exactly where in the environment the infection came from. Sometimes, patients get exposed to mold inside a healthcare facility (for example, a hospital). What can a healthcare facility do to prevent invasive mold infections?  Healthcare facilities take special precautions to prevent patients from getting sick from indoor mold. These precautions include:  Filtering the air. Giving some patients with weakened immune systems antifungal medicine to prevent mold infections. Placing some patients in rooms where the air flow reduces the chances of the patient getting an infection. Fixing water leaks and repairing damages as fast as possible. Reducing dust during construction. Tracking the number of patients with mold infections to monitor for an increase, which could signal a problem with indoor mold.  Top of PageFor public health and healthcare professionals: investigating outbreaks of mold infections A higher number of patients with invasive mold infections than usual within a healthcare facility could indicate an outbreak. Most invasive mold infections are caused by Aspergillus and mucormycetes, but other molds can also cause outbreaks. Detecting outbreaks of invasive mold infections early is important to help patients get the right treatment and so healthcare personnel can take action to prevent others from getting sick.  What should I do if suspect an outbreak of mold infections? One of the first steps of an investigation is to establish the existence of an outbreak. However, determining whether a cluster of mold infections (i.e., a suspected outbreak) represents a true outbreak can be difficult. Cases of mold infections are often diagnosed using multiple methods (e.g., culture, histopathology, serologic testing, PCR), making tracking these infections difficult. Also, case numbers are often small, making it difficult to tell if infection rates are truly above baseline. Finally, the incubation period for most mold infections is unclear, but when a patient’s mold infection begins more than 1–2 weeks after admission to a hospital or is a surgical site infection, healthcare acquisition should be suspected. Any cluster of invasive mold infections that appears to be above the baseline rate or is otherwise concerning to healthcare staff, particularly those involving cases with onset >1 week after admission, should be investigated as a suspected outbreak. When healthcare personnel begin to investigate a mold infection cluster, they should also notify their local or state public health department. These notifications should occur at the earliest stages of a facility investigation, recognizing that most clusters will not be confirmed as confirmed outbreaks after further investigation. How can I request CDC assistance with a mold infection outbreak? CDC works closely with local and state health departments to help identify, investigate, and contain fungal outbreaks. Public health officials, healthcare facilities, and laboratories can request CDC assistance with fungal diagnostics and epidemiologic investigations by FungalOutbreaks@cdc.gov. Consultations with CDC on suspected outbreaks can be more effective if the healthcare facility or health department shares a brief summary beforehand that includes:  Information about each patient who might have a mold infection (e.g., mold genus or species, underlying disease, estimated onset date, date of diagnosis, and method of diagnosis). Locations where patients with mold infection have been in the facility before their infections. The number of patients with invasive mold infections at the facility in recent years, grouped by month of diagnosis. A description of any investigation conducted to date. A description of any recent construction or demolition activity in or near the facility. What specimens are still available for further testing.  Sample line list for investigating healthcare-associated mold outbreaks excel icon[16 KB].  Healthcare officials should ask the laboratory to preserve any remaining specimens. Patients’ personally identifiable information (PII) should not be shared with CDC. Healthcare officials can gather case information using the sample “line list” provided in the document below, Guidance on investigating suspected outbreaks of mucormycosis in healthcare settings. This line list is a template used to collect some of the key pieces of information for investigating a mold infection outbreak. Top of PageThe following resources provide more detailed information about investigating suspected outbreaks of mold infections: Guidance on investigating suspected outbreaks of mucormycosis in healthcare settingsexternal icon. This document can also be helpful when investigating outbreaks of other types of mold infections, such as aspergillosis. A checklist for conducting environmental investigation and sampling within the context of an epidemiologic investigation pdf icon[705 KB].  Should we conduct environmental sampling? Environmental sampling can be difficult to interpret. Simply detecting a certain mold species or level of mold spores in a specific place or on an object does not necessarily mean that place or object should be implicated as a source of mold or mold infections. Similarly, failure to detect mold in a certain location does not rule out a source, since mold can be found intermittently and can occur across multiple sources throughout a healthcare facility. In the context of an epidemiologic investigation, environmental sampling is most effective using a predefined sampling strategy. If you are planning to perform environmental sampling, consider involving an industrial hygienist with experience in healthcare settings who can help create a sampling strategy. When should a healthcare facility notify patients about a suspected outbreak of healthcare-associated mold infections? Why is patient notification important?  We recommend notifying patients who may be at risk of mold infections, as well as those with mold infections, of a cluster or suspected outbreak as early as possible. Healthcare personnel may be reluctant to notify patients, especially when it is not clear if an outbreak truly exists or whether exposures occurred at the hospital. As a result, healthcare personnel might be concerned about creating unnecessary patient anxiety, which must be balanced against potential benefits. However, in practice, research suggests that healthcare facilities increase patient trust through notifications, and trust can be severely degraded if an outbreak is later disclosed by other means, even if healthcare facilities took appropriate steps in remediating problems. In general, it is best to notify patients at greatest risk of invasive mold infections (e.g., transplant recipients, patients with hematologic malignancies) as soon as possible once a cluster of invasive mold infections is identified. Notification should occur even before an investigation is complete or a common source is identified. Early patient notification about a suspected outbreak can help:  Encourage patients to seek care early if they have concerning symptoms, potentially reducing delays in diagnosis and treatment. Build and maintain trust with patients and the public in their facilities and staff. Better educate patients on invasive mold infections and ways to avoid exposure to mold. Remind patients, visitors, and clinicians about the importance of proper infection control measures and how to reduce the risk of getting sick.  Patient notification can occur in a number of ways, including verbal communication by healthcare providers based on a healthcare facility-developed template. For more information and examples of ways to notify patients, visit CDC’s Patient Notification Toolkit. Top of PageMore Information CDC: Mold A guide to investigating suspected outbreaks of mucormycosis in healthcare. J Fungi. 2019 Jul 24.external icon Outbreaks and infection control breaches in health care settings: Considerations for patient notification. AJIC. 2020 Junexternal icon CDC: Targeted environmental investigation checklist for outbreaks of invasive infections caused by environmental fungi (e.g., Aspergillus, Mucormycetes) pdf icon[705 KB] CDC: Introduction to the Patient Notification Toolkit CDC: Communicating during an outbreak or public health investigation   CDC: Basic facts about mold and dampness CDC: Invasive mold infections in immunocompromised people CDC: Healthcare-associated infection (HAI) outbreak investigation toolkit American Industrial Hygiene Association (AIHA): FAQs About Spore Trap Air Sampling for Mold for Direct Examination pdf icon[166 KB]external icon  Top of Page", "reports": [{"diseases": [], "syndromes": [], "event_date": "2019-xx-xx xx:xx:xx", "locations": [{"geonames_id": 4726162}]}]},
{"url": "https://www.cdc.gov/fungal/outbreaks/wgs.html", "date_of_publication": "2020-7-27 xx:xx:xx", "headline": "Whole Genome Sequencing and Fungal Disease Outbreak", "main_text": "Whole Genome Sequencing and Fungal Disease Outbreaks\n \n CDC uses whole genome sequencing (WGS) to help solve fungal disease outbreaks and learn more about how they make people sick. Whole genome sequencing provides detailed genetic information about fungi and other germs that cause illness. We use whole genome sequencing to:1-2  Monitor, detect, and prevent the spread of disease-causing fungi Understand how people became exposed to fungi that made them sick Learn how disease-causing fungi are geographically distributed Help find the source of outbreaks and trace how disease-causing fungi move through populations in certain outbreaks Determine how disease-causing fungi evolve during an infection    On This Page  Using whole genome sequencing to solve outbreaks of Candida auris infectionsWhat is WGS?Storing whole genome sequencing dataRelated LinksReferences   Using whole genome sequencing to solve outbreaks of Candida auris infections Candida auris is an emerging fungus that presents a serious global health threat. CDC uses whole genome sequencing to help solve C. auris disease outbreaks by:  Tracking cases and the spread of C. auris Identifying clades (strains) of C. auris from different regions of the world  What is whole genome sequencing? The genome, or genetic material, of an organism (e.g., bacteria, virus, fungi, or human) is made up of DNA. Each organism has a unique DNA sequence, which is composed of bases (A, T, C, and G). If you know the sequence of the bases in an organism, you have identified its unique DNA fingerprint, or pattern. Determining the order of bases is called sequencing. Whole genome sequencing is a laboratory procedure that determines the order of bases in the genome of an organism in one process.  Analyzing whole genome sequencing data  Learn more about how whole genome sequencing works and is used to prevent the spread of foodborne, waterborne, and environmental diseases. Storing whole genome sequencing data The use of whole genome sequencing produces large amounts of data. These data can be stored in NCBI’s Sequence Read Archiveexternal icon, which is a publicly accessible database. As more fungal genomes are analyzed and their data become publicly available, they can serve as reference genomes during other investigations. Public access provides the scientific community the most up to date and comprehensive DNA sequence information to aid outbreak investigations. More Information Valley Fever (Coccidioidomycosis) Antifungal Resistance Candidiasis Global Fungal Diseases  Top of PageReferences Oltean HN, Etienne KA, Roe CC, Gade L, McCotter OZ, Engelthaler DM, Litvintseva AP. Utility of whole-genome sequencing to ascertain locally acquired cases of coccidioidomycosis, Washington, USAexternal icon. Emerg Infect Dis. 2019 Mar. Cuomo CA. Harnessing Whole Genome Sequencing in Medical Mycologyexternal icon. Curr Fungal Infect Rep. 2017 Jun 9. Litvintseva AP, Hurst S, Gade L, Frace MA, Hilsabeck R, Schupp JM, Gillece JD, et al. Whole-genome analysis of Exserohilum rostratum from an outbreak of fungal meningitis and other infections.external icon J Clin Microbiol. 2014 Sep. Chow NA, Gade L, Tsay SV, Forsberg K, Greenko JA, Southwick KL, Barrett PM, et al. Multiple introductions and subsequent transmission of multidrug-resistant Candida auris in the USA: a molecular epidemiological survey.external icon Lancet Infect Dis. 2018 Dec.", "reports": [{"diseases": [], "syndromes": ["Meningitis"], "event_date": "2014-xx-xx xx:xx:xx", "locations": [{"geonames_id": 12179385}, {"geonames_id": 12179385}, {"geonames_id": 12179385}]}]},
{"url": "https://www.cdc.gov/fungal/cdc-and-fungal/histoplasmosis.html", "date_of_publication": "2020-11-10 xx:xx:xx", "headline": "Histoplasmosis", "main_text": "Histoplasmosis\n \n About Histoplasmosis is an infection caused by the fungus Histoplasma capsulatum. The fungus lives in the environment in the central and eastern United States, parts of Central and South America, and other areas of the world. People can get histoplasmosis after breathing in the microscopic fungal spores from the air, although most people who inhale the spores don’t get sick. Histoplasmosis sometimes affects healthy people, but the infection often goes away without antifungal medication. However, histoplasmosis can be very serious in people who have weakened immune systems, such as people with cancer or HIV/AIDS. In Latin America, histoplasmosis is one of the most common infections among people with HIV/AIDS, and the mortality rate ranges from 20 to 40%. Symptoms The signs and symptoms of histoplasmosis are very similar to those of other respiratory infections such as tuberculosis (TB), which may lead to delays in diagnosing and treating histoplasmosis appropriately. Top of PageDiagnosis and Treatment The standard methods available to diagnose histoplasmosis, such as culture or histopathology, often require invasive procedures to obtain a sample for testing. In addition, culture can take days to weeks to produce results, and histopathology has limited sensitivity, meaning it doesn’t always detect the infection. Some antifungal medications to treat histoplasmosis are not widely available or are very expensive. Enzyme-linked immunosorbent assay (ELISA) can detect Histoplasma antigen in urine, and is potentially faster, less expensive, and more sensitive than traditional diagnostic methods. Earlier, more reliable diagnosis of histoplasmosis can:  Minimize delays in treatment and prevent deaths Save money and resources spent looking for alternate diagnoses, and Reduce unnecessary treatment for other suspected illnesses.  Top of PageWhat CDC is Doing CDC supports various activities to reduce illness and death from histoplasmosis including:  Collaborating with partners in the private sector and international government and nongovernmental organizations to develop ways to diagnose histoplasmosis faster and more reliably Helping build laboratory capacity to diagnose histoplasmosis and establish laboratory-based surveillance in Latin America and the Caribbean to better understand the public health burden of histoplasmosis Working to increase access to lifesaving antifungal medications      On This Page  AboutSymptomsDiagnosis and TreatmentWhat CDC is doing      Medical illustration of the environmental form of Histoplasma.     CDC is helping build capacity to diagnose and conduct surveillance for histoplasmosis in Latin America and the Caribbean.  Top of PageMore Information CDC – Histoplasmosis CDC Yellow Book – Histoplasmosis CDC – HIV LIFE: Leading International Fungal Educationexternal icon LIFE is an international non-governmental organization that aims to fight fungal infections by facilitating access to quality diagnostics, patient care, and educational resources around the globe.", "reports": [{"diseases": ["histoplasmosis", "hiv/aids", "tuberculosis"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": -1}]}]},
{"url": "https://www.cdc.gov/fungal/diseases/histoplasmosis/maps.html", "date_of_publication": "2021-1-14 xx:xx:xx", "headline": "Histoplasmosis Map", "main_text": "Histoplasmosis Maps\n \n Histoplasma, the fungus that causes histoplasmosis, lives throughout the world, but it’s most common in North America and Central America. In the United States, Histoplasma mainly lives in soil in the central and eastern states, particularly areas around the Ohio and Mississippi River Valleys,1 but it can likely live in other parts of the country as well.2 The fungus also lives in parts of Central and South America,3 Africa,4 Asia,5 and Australia. Histoplasma thrives especially well in soil or other environmental material containing bird or bat droppings. Below are maps showing the following topics:  Approximate areas where we know or suspect the fungus lives Places where histoplasmosis outbreaks have happened Cases of histoplasmosis detected by public health surveillance Areas with environments likely to be most suitable for the fungus  Scientists are still learning about where the fungus that causes histoplasmosis lives. Approximate areas with Histoplasma These maps show the approximate areas where CDC knows or suspects the fungus lives. Much of the information about where Histoplasma lives in the United States comes from the results of skin testing studies performed in the late 1940s and early 1950s. These skin tests detected whether a person who had lived in the same county for their entire life had developed an immune response to the fungus Histoplasma. These maps show CDC’s current estimate of where the fungi that cause histoplasmosis live in the environment. These fungi are not distributed evenly in the shaded areas, might not be present everywhere in the shaded areas, and can also be outside the shaded areas. Darker shading shows areas where Histoplasma is more likely to live. Diagonal shading shows the potential range of Histoplasma. Estimated areas with histoplasmosis in the United StatesLearn more about this map pdf icon[PDF - 248 KB] Estimated areas with histoplasmosis worldwideLearn more about this mapexternal icon Histoplasmosis outbreaks View largerimage icon  Most cases of histoplasmosis are not part of an outbreak. However, histoplasmosis outbreaks linked to a common source occur occasionally, particularly after events that disturb soil or other environmental material contaminated with bird or bat droppings. This map shows the locations of 105 histoplasmosis outbreaks that happened during 1938–2013 and the number of outbreak-related cases by state or territory.6 Some of these outbreaks happened in places where scientists did not expect Histoplasma to live. Investigating histoplasmosis outbreaks helps public health officials understand:  Where the fungus lives Activities that may make someone more likely to get histoplasmosis Groups of people more likely to get histoplasmosis  Surveillance for histoplasmosis cases View larger  In some states, health departments collect information about histoplasmosis cases. This map shows the average rate of reported histoplasmosis cases per 100,000 people by county for 12 states with available surveillance data during 2011–2014.7 However, these rates cannot be directly compared across states because different histoplasmosis case definitions were used. On this map, cases are classified according to people’s county of residence, which might not be where they acquired the infection. Areas where the environment is likely suitable for Histoplasma View larger  Scientists believe that the fungus Histoplasma grows best under certain environmental conditions. This map shows the results of statistical modeling that estimates where this fungus might be most likely to live. The model includes land cover, soil acidity, and distance from water, although other environmental factors can also affect where Histoplasma can live.8 On this map, higher suitability scores (in red) indicate areas that are likely to have better conditions for Histoplasma. It is important to recognize that this map is based on a statistical model and that all models have assumptions and limitations. More research is needed to better understand where Histoplasma most commonly lives. References Manos NE, Ferebee SH, Kerschbaum WF. Geographic variation in the prevalence of histoplasmin sensitivityexternal icon. Dis Chest. 1956 Jun;29(6):649-68. Colombo AL, Tobon A, Restrepo A, Queiroz-Telles F, Nucci M. Epidemiology of endemic systemic fungal infections in Latin Americaexternal icon. Med Mycol. 2011 Nov;49(8):785-98. Loulergue P, Bastides F, Baudouin V, Chandenier J, Mariani-Kurkdjian P, Dupont B, et al. Literature review and case histories of Histoplasma capsulatum duboisii infections in HIV-infected patientsexternal icon. Emerg Infect Dis. 2007 Nov;13(11):1647-52. Chakrabarti A, Slavin MA. Endemic fungal infections in the Asia-Pacific regionexternal icon. Med Mycol. 2011 May;49(4):337-44. McLeod DS, Mortimer RH, Perry-Keene DA, Allworth A, Woods ML, Perry-Keene J, et al. Histoplasmosis in Australia: report of 16 cases and literature reviewexternal icon. Medicine. 2011 Jan;90(1):61-8. Benedict K, Mody RK. Epidemiology of histoplasmosis outbreaks, United States, 1938-2013external icon. Emerg Infect Dis 2016;22. Armstrong PA, Jackson BR, Haselow D, Fields V, Ireland M, Austin C, et al. Multistate epidemiology of histoplasmosis, United States, 2011-2014external icon. Emerg Infect Dis 2018;24:425-31. Maiga AW, Deppen S, Scaffidi BK, et al. Mapping Histoplasma capsulatum exposure, United Statesexternal icon. Emerg Infect Dis 2018;24:1835-9.  Top of Page", "reports": [{"diseases": ["histoplasmosis"], "syndromes": [], "event_date": "2007-xx-xx xx:xx:xx", "locations": [{"geonames_id": 4272021}, {"geonames_id": 4272021}, {"geonames_id": 4272021}, {"geonames_id": 4272021}, {"geonames_id": 4272021}, {"geonames_id": 4272021}, {"geonames_id": 4272021}]}]},
{"url": "https://www.cdc.gov/fungal/diseases/histoplasmosis/statistics.html", "date_of_publication": "2020-5-22 xx:xx:xx", "headline": "Histoplasmosis Statistic", "main_text": "Histoplasmosis Statistics\n \n  How common is histoplasmosis?In the United States, an estimated 60% to 90% of people who live in areas surrounding the Ohio and Mississippi River valleys (where Histoplasma is common in the environment) have been exposed to the fungus at some point during their lifetime. 1 One study calculated the incidence of histoplasmosis in adults aged 65 years and older in the U.S. to be 3.4 cases per 100,000 population. 2 Rates were highest in the Midwest, with an estimated 6.1 cases per 100,000 population. 2 In 12 states for which histoplasmosis surveillance data were available during 2011–2014, state-specific annual incidence rates ranged from 0 to 4.3 cases per 100,000 population, and average county-level incidence ranged from 0 to 39 cases per 100,000 population. 3 Worldwide, histoplasmosis is most common among people who have HIV/AIDS or a weakened immune system for another reason. It’s especially a problem in areas of the world where antiretroviral therapy (ART) is not widely available, because ART helps keep HIV-infected people from reaching the stage where they are most vulnerable to histoplasmosis and other opportunistic infections. 4 In Latin America, for example, histoplasmosis is one of the most common opportunistic infections among people living with HIV, and approximately 30% of HIV/AIDS patients diagnosed with histoplasmosis die from it. 5  Public health surveillance for histoplasmosisHistoplasmosis is reportable in certain states. Check with your local, state, or territorial public health department for more information about disease reporting requirements and procedures in your area.  Histoplasmosis outbreaksAlthough most cases of histoplasmosis are not associated with outbreaks, histoplasmosis outbreaks linked to a common source do occasionally occur. 6 Common-source histoplasmosis outbreaks often involve activities that disrupt soil, especially soil that contains bird or bat droppings. Examples of these types of activities include: construction, 7 renovation, 8 exploring caves, 9 tilling soil, 10 and cleaning up bird roosting sites. 11 If you live in an area where Histoplasma is common in the environment, contact your local or state health department for the most up-to-date information about outbreaks.  Deaths due to histoplasmosisOne study of patients who were hospitalized for histoplasmosis in the U.S. estimated the crude mortality rate to be approximately 5% for children and 8% for adults.12 Another study found a six-month mortality rate of 4% among patients with symptomatic histoplasmosis.13 The overall mortality rate for histoplasmosis is likely lower than these estimates because these studies did not include patients who had less severe forms of the infection.  References Manos NE, Ferebee SH, Kerschbaum WF. Geographic variation in the prevalence of histoplasmin sensitivityexternal icon. Dis Chest. 1956 Jun;29(6):649-68. Baddley JW, Winthrop KL, Patkar NM, Delzell E, Beukelman T, Xie F, et al. Geographic distribution of endemic fungal infections among older persons, United Statesexternal icon. Emerg Infect Dis. 2011 Sep;17(9):1664-9. Armstrong PA, Jackson BR, Haselow D, Fields V, Ireland M, Austin C, et al. Multistate epidemiology of histoplasmosis, United States, 2011-2014. Emerg Infect Dis. 2018 Mar;24(3):425-31. Haddad NE, Powderly WG. The changing face of mycoses in patients with HIV/AIDSexternal icon. AIDS Read 2001;11:365-8, 75-8. Colombo AL, Tobon A, Restrepo A, Queiroz-Telles F, Nucci M. Epidemiology of endemic systemic fungal infections in Latin Americaexternal icon. Med Mycol. 2011 Nov;49(8):785-98. Benedict K, Mody RK. Epidemiology of histoplasmosis outbreaks, United States, 1938-2013external icon. Emerg Infect Dis 2016;22. Wheat LJ, Slama TG, Eitzen HE, Kohler RB, French MLV, Biesecker JL. A large urban outbreak of histoplasmosis: clinical featuresexternal icon. Ann Intern Med. 1981;94(3):331- CDC. Outbreak of histoplasmosis among travelers returning from El Salvador–Pennsylvania and Virginia, 2008. MMWR. 2008 Dec 19;57(50):1349-53. Lyon GM, Bravo AV, Espino A, Lindsley MD, Gutierrez RE, Rodriguez I, et al. Histoplasmosis associated with exploring a bat-inhabited cave in Costa Rica, 1998-1999external icon. Am J Trop Med Hyg. 2004 Apr;70(4):438-42. Brodsky AL, Gregg MB, Loewenstein MS, Kaufman L, Mallison GF. Outbreak of histoplasmosis associated with the 1970 Earth Day activitiesexternal icon. Am J Med. 1973 Mar;54(3):333-42. Chamany S, Mirza SA, Fleming JW, Howell JF, Lenhart SW, Mortimer VD, et al. A large histoplasmosis outbreak among high school students in Indiana, 2001external icon. Pediatr Infect Dis 2004 Oct;23(10):909-14. Chu JH, Feudtner C, Heydon K, Walsh TJ, Zaoutis TE. Hospitalizations for endemic mycoses: a population-based national studyexternal icon. Clin Infect Dis. 2006 Mar 15;42(6):822-5. Ledtke C, Tomford JW, Jain A, Isada CM, van Duin D. Clinical presentation and management of histoplasmosis in older adultsexternal icon. J Am Geriatr Soc. 2012 Feb;60(2):265-70.  Top of Page", "reports": [{"diseases": ["histoplasmosis", "hiv/aids"], "syndromes": [], "event_date": "2001-xx-xx xx:xx:xx", "locations": [{"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}, {"geonames_id": 3585968}]}]},
