{"url": "https://www.cdc.gov/flu/spotlights/2020-2021/no-time-for-flu-campaign.htm", "date_of_publication": "2020-11-06 xx:xx:xx", "headline": "Ad Council 2020-2021 No Time for Flu Campaig", "main_text": "Ad Council 2020-2021 No Time for Flu Campaign   \n\nNo Time For Flumedia iconLow Resolution Video\nFriday, November 6, 2020 — Flu vaccination is more important than ever in the context of the ongoing COVID-19 pandemic because it can reduce the overall amount of flu illness this season, in turn reducing the burden on health care systems and saving medical resources for care of patients with COVID-19. While CDC conducts annual education and awareness campaigns with the goal of increasing flu vaccination, this season, extra work has been done in this area, including the launch of a new campaign called: No One Has Time for Flu.\nThe campaign is the result of a collaborationpdf iconexternal icon between The Ad Council, the American Medical Association (AMA), the Centers for Disease Control and Prevention, and the CDC Foundation, which along with AMA provided campaign funding. The campaign aims to increase vaccine uptake overall, but puts a particular emphasis on reaching African American and Hispanic/LatinX communities, populations that can be  disproportionately affected by flu illness and serious flu complications, but are less likely to be vaccinated.\nCampaign public service announcements (PSAs) presented by the Ad Council run on space donated by TV stations, media outlets, and social media platforms. Many campaign assets, including television public service announcements, are available for viewing and sharing at http://getmyflushot.adcouncilkit.org/external icon.\nIn preparation for the campaign, the Ad Council arranged for quantitative research surveys to be fielded, to help understand behaviors and attitudes towards flu vaccines in 2020 among African American and Hispanic uncommitted consumers, defined as people who had not yet decided to get vaccinated this season.\n\nSurvey findings showed that 52% of Hispanic adults and 43% of African American adults said they are likely to get a flu shot in 2020. This compares to 63% among White adults.\nNearly 40% of both African American and Hispanic respondents remain uncommitted, which compares to just 24% of whites. Research suggests inertia is a big factor in why African Americans and Hispanics do not get a flu vaccine. The top reason given for not getting vaccinated was “I never get the flu shot/not something I do.”\nThe Ad Council partnered with fluent360, a creative agency based in Chicago, to develop the creative concept and materials for the No One Has Time for Flu campaign. The PSAs highlight the different circumstances many people are experiencing as a result of the ongoing COVID-19 pandemic and the fact that, now, more than ever, no one has time to be sick with flu. Visit http://getmyflushot.adcouncilkit.org/external icon to see campaign assets and visit GetMyFluShot.orgexternal icon, which is the consumer website of the campaign.\nResources for No One Has Time for Flu Campaign \n\nhttps://getmyflushot.org/external icon\nhttps://vacunatecontralainfluenza.org/external icon\nCampaign Toolkitexternal icon\nSocial Media Resourcesexternal icon\nPSA Videosexternal icon", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-11-6 xx:xx:xx", "locations": [4887398]}]}{"url": "https://www.cdc.gov/flu/spotlights/2020-2021/2020-21-campaign-kickoff.htm", "date_of_publication": "", "headline": "CDC 2020-2021 Flu Vaccine Campaign Kickof", "main_text": "CDC 2020-2021 Flu Vaccine Campaign Kickoff   \nThursday, October 1, 2020— Today, the Centers for Disease Control and Prevention (CDC) and the National Foundation for Infectious Diseases (NFID), along with other public health and medical groups, kicked-off the 2020-2021 flu vaccination season, emphasizing the added importance of vaccination this season during a virtual press conferenceexternal icon. Participants, including director of the National Institute of Allergy and Infectious Diseases at the National Institutes of Health Dr. Anthony Fauci, urged the public and health care professionals to follow the CDC recommendation that everyone 6 months and older get vaccinated against flu annually\nRoll Your #SleeveUp to Fight Flu!\nEncourage your followers on social media to roll up their sleeves for an annual flu vaccine by featuring photos of yourself and others in your community getting a flu vaccine or showing off a bandage after getting a flu vaccine.\n#SleeveUp\nCDC also released multiple reports on the 2019-2020 flu season today, including influenza vaccination coverage estimates among the U.S. public, health care providers and pregnant women. The agency also released updated preliminary estimates on the burden of flu last season, and for the first time, estimates for the burden of flu averted by vaccination last season.\nDuring 2019-2020, CDC estimates there were 38 million flu illnesses, 18 million flu-associated medical visits, 400,000 flu hospitalizations and 22,000 flu-associated deaths. These numbers are lower than the in-season burden estimates provided last season, because they were calculated using more recently available data on flu testing practices in patients hospitalized with flu, which is a key input in the model CDC uses to generate these estimates. Influenza testing has increased in recent years, which can cause preliminary burden estimates to change. An example is the preliminary burden estimates made for the 2017-2018 season, when an initial estimate of 79,000 deaths, was later updated to 61,000. The CDC website has more information on how CDC estimates flu burden.\nCDC also provided new estimates on the burden of flu averted by vaccination last season. CDC estimates that flu vaccination prevented 7.5 million flu illnesses, 3.7 million flu medical visits, 105,000 flu hospitalizations and 6,300 flu deaths. These estimates are based on vaccine effectiveness estimates from 2019-2020, as well as data on vaccine coverage during last flu season which were also released by CDC today.\nCDC’s influenza vaccination coverage reports show that overall flu vaccination coverage (among people 6 months and older) during 2019-2020 increased from the previous season to nearly 52%. This is the highest flu vaccine coverage for this age group recorded since CDC recommended universal influenza vaccination of all persons 6 months and older in 2010. However, this figure also means that nearly half of U.S. residents did not get vaccinated. While flu vaccination increased overall for both children and adults, coverage did not increase among certain racial and ethnic groups. Black children have lower flu vaccination coverage than children of all other racial/ethnic groups. Hispanic adults and black adults continue to have lower flu vaccination coverage than white adults. Additionally, only 44% of people with chronic conditions were vaccinated against flu last season. And while flu vaccination coverage among pregnant women increased from 54% to 61% that still leaves a significant number of pregnant women and their babies unprotected from flu. Pregnant women and people with certain chronic conditions are among those at higher risk for flu complications, so it is especially important for them to be vaccinated against flu annually. Lastly, CDC’s flu vaccination coverage estimates for health care workers show that 81% were vaccinated against flu last season. Coverage was highest among physicians (98%) and lowest among aides and assistants (72%).\nCDC has emphasized the added importance of getting a flu vaccine during the 2020-2021 flu season because of the ongoing COVID-19 pandemic. While it is unclear how the pandemic will affect the flu season, CDC is preparing for COVID-19 and seasonal flu to spread at the same time. Co-circulation could place a tremendous burden on our health care system and result in many illnesses, hospitalizations and deaths. Getting a flu vaccine is something easy people can do to protect themselves and their loved ones and to help reduce the spread of flu this fall and winter. Flu vaccine will not protect against COVID-19. But vaccination has many other benefits and is part of a comprehensive public health strategy to reduce the burden of flu, which can flatten the curve of respiratory illnesses overall, help protect essential workers from flu, and preserve medical resources for care of patients with COVID-19. October is a good time to get vaccinated, but as long as flu viruses are circulating, vaccination can continue—even in January or later. The more people who are vaccinated against flu; the more people are protected from flu.\nNow More Than Ever\nCDC recommends everyone 6 months and older be vaccinated against flu. It protects the person getting vaccinated and the people around them. Flu vaccines have been shown to prevent flu illness and reduce the risk of hospitalizations and deaths. Flu vaccination is proven to help protect pregnant women and people with chronic health conditions while reducing the burden of flu on our communities and health care system. This year, especially, it will be most important to protect those at higher risk for flu complications. Many of these people are also at high risk for COVID-19 illness or serious outcomes. It is also important for caregivers and essential workers to protect themselves and those around them from flu by getting a flu vaccine.\nVaccine and Administration\nManufacturers estimate between 194 and 198 million doses of flu vaccine will be available this season. Approximately 99% of the flu vaccines will be quadrivalent. COVID-19 activity may affect when, where and how flu vaccines will be given. CDC has provided interim guidance for vaccination to help immunization providers ensure safe administration of vaccines during the pandemic. So far, nearly 90 million doses of flu vaccine have been distributed in the United States.\nVaccination Coverage\n\nFlu Vaccination Coverage, United States, 2019-20 Influenza Season\nFlu Vaccination Coverage Among Pregnant Women – United States, 2019-20 Flu Season\nInfluenza Vaccination Coverage Among Health Care Personnel — United States, 2020–21 Influenza Season\n\n2019-2020 Influenza Season Estimates\n\nEstimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 influenza season​​\nEstimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Season​\n\n2020- 2021 Flu Season Updates\n\n2020 NFID Influenza/Pneumococcal News Conferenceexternal icon\n2020-2021 Flu Season Information\nCDC’s 2020-2021 Seasonal Flu Vaccination Campaign Digital Toolkit\n\nHealth Care Provider Resources\n\nPrevention and Control of Seasonal Influenza with Vaccines: Recommendations of the Advisory Committee on Immunization Practices — United States, 2020–21 Influenza Season\nCDC Updates for Health Care Providers about the 2020-2021 Flu Season\nResources to help health care professionals make a strong flu vaccine recommendation\n\n\nFull Infographicimage icon ​\nEstimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Season​", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2010-xx-xx xx:xx:xx", "locations": [6255150]}]}{"url": "https://www.cdc.gov/flu/about/burden/2019-2020.html", "date_of_publication": "", "headline": "Estimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 Influenza Seaso", "main_text": "Estimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 Influenza Season   \n\n\nOn This Page\n\nIntroduction 2019–2020 Burden EstimatesConclusionBurden Estimates Limitations Flu Burden InfographicReferences \n\nIntroduction\nThis web page provides estimates on the burden of influenza (flu) in the United States for the 2019–2020 flu season. For the past several years, CDC has used a mathematical model to estimate the numbers of influenza illnesses, medical visits, hospitalizations, and deaths (1-4). The methods used to calculate the estimates have been described previously (1-2). CDC uses the estimates of the burden of flu in the population to inform policy and communications related to influenza prevention and control.\nBenefits of Flu Vaccination for the 2019-2020 SeasonCDC estimates the influenza illnesses, hospitalizations, and deaths prevented by seasonal influenza vaccination.\nMore2019–2020 Burden Estimates\nInfluenza activity in the United States during the 2019–2020 season began to increase in November and was consistently high through January and February.  The season was characterized by two consecutive waves of activity, beginning with influenza B viruses and followed by A(H1N1)pdm09 viruses. Overall, influenza A(H1N1)pdm09 viruses were the most commonly reported influenza viruses this season. Activity began to decline in March, perhaps associated with community prevention measures for COVID-19 (5-6). The 2019-20 season is described as having moderate severity; however, the effect of influenza differed by age group and the severity of the season in some age groups was higher. Hospitalization rates among children 0-4 years old and adults 18-49 years old were higher than observed during the 2009 H1N1 pandemic (6).\nCDC estimates that the burden of illness during the 2019–2020 season was moderate with an estimated 38 million people sick with flu, 18 million visits to a health care provider for flu, 400,000 hospitalizations for flu, and 22,000 flu deaths  (Table 1). The number of cases of influenza-associated illness, medically attended illnesses, hospitalizations, and deaths were lower than some more recent seasons and similar to other seasons where influenza A(H1N1)pdm09 viruses dominated (7, 8).\nThe 2019–2020 influenza season was atypical in that it was severe for children aged 0-4 years and adults 18-49 years where rates of infections, medically attended illnesses, hospitalizations, and deaths were higher than those observed during the 2017-2018 season, a recent season with high severity (7). The burden of influenza and the rates of influenza-associated hospitalization are usually higher for the very young and the very old, and while this was observed during the 2019–2020 season, rates of hospitalization in adults aged 18-49 years were the highest seasonal rates seen since the 2017-2018 season (Table 2). These rates mean that an estimated 15 million cases of influenza in younger adults (aged 18-49 years), which is the highest number of infections for this age group since CDC began reporting influenza burden estimates in the 2010-11 season.\nCDC’s estimates of hospitalizations and mortality associated with the 2019–2020 influenza season show the effects that influenza virus infections can have on society. More than 52,000 hospitalizations occurred in children aged < 18 years and 86,000 hospitalizations among adults aged 18-49 years. Forty-three percent of hospitalizations occurred in older adults aged ≥65 years. Older adults also accounted for 62% of deaths, which is lower than recent previous seasons.  These findings continue to highlight that older adults are particularly vulnerable to severe disease with influenza virus infection. An estimated 7,800 deaths (36% of all deaths) occurred among working age adults (aged 18–64 years), an age group for which influenza vaccine coverage is often low (9). This also underscores that influenza viruses can affect individuals of any age and prevention measures such as vaccination are important to reducing the impact of the seasonal epidemics on the population and healthcare system.\nDeaths in children with laboratory-confirmed influenza virus infection have been a reportable disease in the United States since 2004; 188 deaths were reported for the 2019-20 season as of September 19, 2020. However, influenza-associated pediatric deaths are likely under-reported, as not all children whose death was related to an influenza virus infection may have been tested for flu (10,11). Therefore, we used a mathematical model to estimate the total number of pediatric deaths based on hospitalization rates and the frequency of death in and out of the hospital using death certificates. We estimate that at least 434 deaths associated with influenza occurred during the 2019-2020 season among children aged <18 years.\nConclusion\nDuring the 2019-2020 influenza season, CDC estimates that influenza was associated with 38 million illnesses, 18 million medical visits, 405,000 hospitalizations, and 22,000 deaths. The influenza burden was higher in young children (0-4 years) and adults (18-49 years) compared with a recent season with the 2017-2018 season, a recent season with high severity, and provides evidence to support how severe seasonal influenza can be at any age.\nBurden Estimates Limitations\nThese estimates are subject to several limitations.\nFirst, rates of influenza-associated hospitalizations are based on data reported to the Influenza Hospitalization Surveillance Network (FluSurv–NET) through September 2, 2020. Final case counts may differ slightly as further data cleaning from the 2019-2020 season are conducted by FluSurv–NET sites. The most updated crude rates of hospitalization for FluSurv-NET sites are available on FluView Interactive (6).\nSecond, national rates of influenza-associated hospitalizations and in-hospital death were adjusted for the frequency of influenza testing and the sensitivity of influenza diagnostic assays, using a multiplier approach (3). However, data on testing practices during the 2019–2020 season were not available at the time of estimation. We adjusted rates using the lowest multiplier from any season between 2010–2011 and 2017–2018. Burden estimates from the 2019–2020 season will be updated at a later date when data on contemporary testing practices become available.\nThird, estimates of influenza-associated illness are made by multiplying the number of hospitalizations by the ratio of illnesses to hospitalizations; estimates of medical visits are made by a similar process.  These multipliers are based on data from a prior season, which may not be accurate if patterns of care-seeking have changed.\nFourth, our estimate of influenza-associated deaths relies on information about location of death from death certificates to calculate ratios of deaths occurring in the hospital to deaths occurring outside of the hospital by categories of causes of death.  However, death certificate data during the 2019–2020 season were not available at the time of estimation. We used death certification data from all influenza seasons from 2010–2011 through 2017–2018 where these data were available from the National Center for Health Statistics. To calculate these ratios, first we calculate the frequency of flu-related deaths reported from our FluSurv-NET surveillance system that have cause of death identified as pneumonia or influenza (P&I), other respiratory or cardiovascular (other R&C), or other non-respiratory, non-cardiovascular (non-R&C).  Next, to account for deaths occurring outside of a hospital, we use information from national death certificates to calculate the proportion of deaths from these causes that occur in and out of the hospital. Data to generate these frequencies were not available from the 2019–2020 season at the time of estimation, so we used the average frequencies of location of death for each of the cause categories from previous seasons, 2010–2011 through 2017–2018.\nFifth, estimates of burden were derived from rates of influenza-associated hospitalization, which is a different approach than the statistical models used in older published reports. This makes it difficult to directly compare our estimates for seasons since 2009 to those older reports, though the estimates from our current method are largely consistent with estimates produced with statistical models for similar years (12–13).  However, it is useful to keep in mind that direct comparisons to influenza disease burden decades ago are complicated by large differences in the age of the US population and the increasing number of adults aged ≥65 years.\nTop of PageWhy are these estimates lower than the preliminary in-season burden estimates last updated in April 2020?\nThese estimates are an update to the preliminary in-season 2019-20 burden estimates published April 2020 and are based on more recently available information. The current 2019-20 burden estimates are lower than those provided in April 2020 because of expected changes in available data on flu testing practices in patients hospitalized with flu, as well as unexpected data delays due to the onset of the COVID-19 pandemic in Spring 2020.\nThere is a trade-off between timeliness and accuracy of burden of disease estimates. To provide timely burden estimates to the public, clinicians, and public health decision-makers, CDC uses preliminary data that may lead to over- or under-estimates of the true burden. However, each season’s estimates will be finalized when data on testing practices and deaths for that season are available.\nFor these estimates, we included additional information to better capture flu testing practices at sites in the hospital-based surveillance system, FluSurv-NET, that collects data on patients hospitalized with laboratory-confirmed flu. Flu testing is done at the request of individual clinicians, but not everyone is tested, and flu tests are not perfectly accurate. Thus, reports of laboratory-confirmed flu-related hospitalizations to FluSurv-NET are underestimates of the true number of hospitalizations. To adjust for this, CDC collects data annually from participating FluSurv-NET sites on the amount of flu testing and the type of tests used at the site. This information is used to correct for the underestimates of flu-related hospitalizations. These testing data are often not available for up to 2 years after the end of a flu season, and thus the burden estimates are revised when additional testing data become available.\nThe preliminary in-season 2019-20 burden estimates were made using the highest flu testing rate for each age-group from the 2010-2011 through the 2016-2017 seasons. The current estimates were made using the highest testing rate for each age-group from the 2010-2011 through the 2017-2018 seasons. The additional data from the 2017-2018 flu season, which had high rates of flu testing, resulted in the 2019-2020 flu burden estimates being lower than those estimated earlier.\nIn addition to expected changes in available data on testing practices and patients hospitalized for flu, there were unexpected data delays due to the onset of the COVID-19 pandemic in Spring 2020. The method used to estimate flu-related deaths relies on additional data from FluSurv-NET and the National Center for Health Statistics (NCHS) (data on cause of death and numbers of deaths that occur inside versus outside of the hospital). The additional mortality data from FluSurv-NET are typically not available for up to 2 years after the end of a flu season. However, data from FluSurv-NET that is usually available at the end of flu season was delayed in 2020 due to the onset of the COVID-19 pandemic.\nThe 2019-2020 estimates that are presented here remain preliminary because not all of the data needed for final estimates are available. When additional data become available, these estimates will be updated again, and the results may change.\nMore answers to frequently asked questions about CDC’s influenza burden estimates are available.\n\n\nTable 1: Estimated influenza disease burden, by age group — United States, 2019-2020 influenza season\n\n\n\nSymptomatic Illnesses\nMedical Visits\nHospitalizations\nDeaths\n\n\nAge group\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95%UI\n\n\n\n\n0-4 yrs\n4,291,677\n(3,065,436, 8,247,015)\n2,875,424\n(2,021,018, 5,544,822)\n29,920\n(21,371, 57,495)\n254\n(84, 554)\n\n\n5-17 yrs\n8,214,257\n(6,551,246, 11,351,951))\n4,271,413\n(3,315,969, 6,011,703)\n22,523\n(17,963, 31,126)\n180\n(35, 439)\n\n\n18-49 yrs\n15,325,708\n(11,798,086, 22,121,677)\n5,670,512\n(4,214,299, 8,383,456)\n86,023\n(66,223, 124,169)\n2,669\n(1,719, 4,601)\n\n\n50-64 yrs\n8,416,702\n(6,918,420, 10,835,295))\n3,619,182\n(2,832,003, 4,780,110)\n89,257\n(73,368, 114,905)\n5,133\n(3,534, 8,750)\n\n\n65+ yrs\n1,946,161\n(1,480,075, 2,883,659)\n1,089,850\n(797,945, 1,621,738)\n176,924\n(134,552, 262,151)\n13,673\n(10,298, 19,568)\n\n\nAll ages\n38,194,505\n(33,672,529, 47,034,054)\n17,526,381\n(15,371,515, 21,930,946)\n404,646\n(352,913, 503,531)\n21,909\n(17,970, 29,053)\n\n\n\n\n\n\nTable 2: Estimated rates of influenza-associated disease outcomes, per 100,000, by age group — United States, 2019-2020 influenza season\n\n\n\nIllness rate\nMedical visit rate\nHospitalization rate\nMortality rate\n\n\nAge group\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\n\n\n\n\n0-4 yrs\n21,922.40\n(15,658.6, 42,126.7)\n14,688.00\n(10,323.6, 28,323.6)\n152.8\n(109.2, 293.7)\n1.3\n(0.4, 2.8)\n\n\n5-17 yrs\n15,364.50\n(12,253.9, 21,233.5)\n7,989.60\n( 6,202.4, 11,244.7)\n42.1\n(33.6, 58.2)\n0.3\n(0.1, 0.8)\n\n\n18-49 yrs\n11,088.20\n( 8,536.0, 16,005.1)\n4,102.60\n( 3,049.1, 6,065.5)\n62.2\n(47.9, 89.8)\n1.9\n(1.2, 3.3)\n\n\n50-64 yrs\n13,375.60\n(10,994.6, 17,219.2)\n5,751.50\n( 4,500.6, 7,596.4)\n141.8\n(116.6, 182.6)\n8.2\n(5.6, 13.9)\n\n\n65+ yrs\n3,600.10\n( 2,737.9, 5,334.4)\n2,016.10\n( 1,476.1, 3,000.0)\n327.3\n(248.9, 484.9)\n25.3\n(19.1, 36.2)\n\n\n\n\n†95% Uncertainty intervals\n*Some of the data used to calculate burden estimates are incomplete or not yet available. These estimates will change as those data become available and the estimates are updated.\n\nThe Burden of Flu: 2019-2020 Infographic\n\nFull Sized Infographic\nThe Burden of Flu: 2019-2020 Infographic (Text Version)​\nThe Burden of Flu: 2019-2020\nDuring the 2019-2020 flu season, CDC estimates flu caused:\n38 million flu illnesses, about the same as the population of California.\n400,000 flu hospitalizations, about the same as the population of Miami, FL.\n22,000 flu deaths, enough people to fill Madison Square Garden in New York City.\nCDC logo\nGet vaccinated.\nwww.cdc.gov/flu​\nReferences:\n\nReed C, Chaves SS, Daily Kirley P, Emerson R, Aragon D, Hancock EB, et al. Estimating influenza disease burden from population-based surveillance data in the United States. PLoS One. 2015;10(3):e0118369.\nRolfes MA, Foppa IM, Garg S, et al. Annual estimates of the burden of seasonal influenza in the United States: A tool for strengthening influenza surveillance and preparedness. Influenza Other Respir Viruses 2018; 12(1): 132–7.\nCenters for Disease Control and Prevention. Estimated influenza illnesses and hospitalizations averted by influenza vaccination – United States, 2012-13 influenza season. MMWR Morb Mortal Wkly Rep. 2013 Dec 13;62(49):997-1000.\nReed C, Kim IK, Singleton JA, Chaves SS, Flannery B, Finelli L, et al. Estimated influenza illnesses and hospitalizations averted by vaccination–United States, 2013-14 influenza season. MMWR Morb Mortal Wkly Rep. 2014 Dec 12;63(49):1151-4.\nOlsen SJ, Azziz-Baumgartner E, Budd AP, et al. Decreased Influenza Activity During the COVID-19 Pandemic — United States, Australia, Chile, and South Africa, 2020. MMWR Morb Mortal Wkly Rep 2020;69:1305–1309. DOI: http://dx.doi.org/10.15585/mmwr.mm6937a6nexternal icon\nControl, C.f.D. Flu Activity & Surveillance. 7/8/2020 [cited 2020 9/22/2020]; Available from: https://www.cdc.gov/flu/weekly/fluactivitysurv.htm.Garten R,\nBlanton L, Elal AIA, Alabi N, Barnes J, Biggerstaff M, et al. Update: Influenza Activity in the United States During the 2017-18 Season and Composition of the 2018-19 Influenza Vaccine. MMWR Morb Mortal Wkly Rep. 2018 Jun 8;67(22):634-42.\nPast Seasons Estimated Influenza Disease Burden. 2020. Available at: https://www.cdc.gov/flu/about/burden/past-seasons.html. Accessed September 30, 2020.\nCenters for Disease Control and Prevention. Flu Vaccination Coverage, United States, 2018-19 Influenza Season. September 26, 2019 [cited 2020 September 30]; Available from: https://www.cdc.gov/flu/fluvaxview/coverage-1819estimates.htm\nShrestha SS, Swerdlow DL, Borse RH, Prabhu VS, Finelli L, Atkins CY, et al. Estimating the Burden of 2009 Pandemic Influenza A (H1N1) in the United States (April 2009–April 2010). Clin Infect Dis. 2011;52(suppl_1):S75-S82.\nLees CH, Avery C, Asherin R, Rainbow J, Danila R, Smelser C, et al. Pandemic (H1N1) 2009–associated Deaths Detected by Unexplained Death and Medical Examiner Surveillance. Emerg Infect Dis. 2011;17(8):1479-83.\nMartin K, Strain A, Reagan-Steiner S, Lynfield R, DeVries A, Lees C, et al. Influenza-associated Pediatr Deaths Identified Through Minnesota’s Unexplained Critical Illness and Death Project – Minnesota, 2004-2017; Abstract 9836.  Council of State and Territorial Epidemiologist. West Palm Beach, FL; 2018.\nCenters for Disease Control and Prevention. Estimates of deaths associated with seasonal influenza — United States, 1976-2007. MMWR Morb Mortal Wkly Rep. 2010 Aug 27;59(33):1057-62.\nThompson WW, Shay DK, Weintraub E, Brammer L, Bridges CB, Cox NJ, et al. Influenza-associated hospitalizations in the United States. JAMA. 2004 Sep 15;292(11):1333-40.\nThompson WW, Shay DK, Weintraub E, Brammer L, Cox N, Anderson LJ, et al. Mortality associated with influenza and respiratory syncytial virus in the United States. JAMA. 2003 Jan 8;289(2):179-86.", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-12-xx xx:xx:xx to 2020-9-2 xx:xx:xx", "locations": [953987, 5128581, 11887752, 4164138, 3895114, 6255150, 2077456, 5037779, 11071615]}]}{"url": "https://www.cdc.gov/flu/about/burden-averted/2019-2020.htm", "date_of_publication": "2020-10-06 xx:xx:xx", "headline": "Estimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Seaso", "main_text": "Estimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Season   \n\n\nOn This Page\n\n2019–2020 EstimatesConclusionLimitationsPrevious Estimates2019-2020 TablesTable 1: Vaccine coverage and effectiveness estimates, by ageTable 2: 2019-20 Averted outcomes, by age (cases, medically-attended, hospitalizations, deaths)Questions & AnswersBurden Averted InfographicReferences \n\nThis web page provides estimates on the burden of influenza and the effects of annual influenza vaccination in the United States for the 2019–2020 influenza season.\nFor the past several years, CDC has used a model to estimate the numbers of influenza illnesses, medical visits, hospitalizations, and deaths, and to estimate the effects that influenza vaccination had on outcomes in the United States (1-6). The methods used to calculate the estimates have been described previously (1, 2, 6) and are outlined briefly below. CDC uses the estimates of the impact of influenza vaccination to inform policy and communications promoting influenza vaccination as the best way to prevent influenza.\n2019–2020 Estimates\nCDC estimates that during the 2019–2020 season 38 million people were ill, 18 million people went to a health care provider, 400,000 were hospitalized, and 22,000 died with influenza (7). The season was characterized by two consecutive waves of activity, beginning with influenza B viruses and followed by A(H1N1)pdm09 viruses. Overall, influenza A(H1N1)pdm09 viruses were the most commonly reported influenza viruses this season. The number of influenza-associated illnesses, medically attended illnesses, hospitalizations, and deaths were lower than some more recent seasons and similar to other seasons during which influenza A(H1N1)pdm09 viruses dominated (8).\nInfluenza vaccination prevented an estimated 7.52 million illnesses, 3.69 million medical visits, 105,000 hospitalizations, and 6,300 deaths due to influenza during the 2019-2020 season. The number and proportion of influenza-associated hospitalizations prevented by vaccination during 2019–2020 varied by age group, due to age-specific differences in influenza burden, vaccine coverage, and vaccine effectiveness. Vaccination prevented the lowest proportion of illnesses among adults aged 18 to 49 years, the age group in which vaccination coverage is lowest, and among children aged 5-17 years, for whom vaccine effectiveness was low for both influenza B and influenza A(H1N1)pdm09 viruses. Vaccination prevented the greatest proportion of outcomes among children aged 6 months to 4 years, an age group in which there was high vaccine uptake and the vaccine effectiveness was greatest.\nInfluenza vaccination is the best way to protect against influenza and associated complications; however, more effective or longer lasting influenza vaccines are needed. Several efforts are currently underway to understand and investigate factors that contribute to reduced or increased vaccine effectiveness and inform changes to vaccine composition, formulations, or production (9-11).\nImprovements in vaccine coverage could also provide a greater public health benefit, producing even greater reductions in illnesses and demands for resources from the health system. During influenza season, the health care system, including outpatient clinics, emergency departments, and hospitals, experience high patient volumes. Any reduction in influenza-associated medical visits and hospitalizations will reduce demands on the healthcare system stressed by the COVID-19 pandemic and improve healthcare providers’ abilities to provide the best care. Strategies to improve influenza vaccine coverage include: using patient reminder/recall systems aided by immunization information systems; expanding access to vaccination at pharmacies, workplaces, and schools; and organizing mobile and/or outdoor vaccination clinics that would allow for social distancing among patients and healthcare providers.\nConclusion\nCDC estimates that influenza vaccination during the 2019–2020 influenza season prevented 7.52 million illnesses, 3.69 million medical visits, 105,000 hospitalizations, and 6,300 deaths associated with influenza. This report underscores the benefits of the current vaccination program, but highlights areas where improvements in vaccine uptake and vaccine effectiveness could deliver even greater benefits to the public’s health.\nLimitations\nThese estimates are subject to several limitations. First, influenza vaccination coverage estimates were derived from reports by survey respondents, not vaccination records, and are subject to recall bias. These coverage estimates are based on telephone surveys with relatively low response rates; nonresponse bias may remain after weighting for the survey design. Estimates of the number of persons vaccinated based on these survey data have often exceeded the actual number of doses distributed, indicating that coverage estimates used in this report may overestimate the numbers of illnesses and hospitalizations averted by vaccination. The model of averted illness calculates outcomes directly prevented among persons who were vaccinated. If indirect protection from decreased exposure to infectious persons in a partially vaccinated population (i.e., herd immunity) also occurred, the model would underestimate the number of illnesses and hospitalizations prevented by vaccination. Estimates of the averted burden in older adults, aged ≥65 years, do not reflect the increasing use of high-dose or adjuvanted influenza vaccines, which may have higher effectiveness compared with standard vaccines; nor does the estimate reflect that vaccine effectiveness might continue to decrease with age, reaching very low levels among the oldest adults who also have the highest rates of influenza vaccination. Finally, because the data and methods used to make these calculations are continually updated, current estimates are preliminary and will be updated when final data are available.\nPrevious Estimates\nPrevious estimates of the burden of illness, medical visits, hospitalizations, and deaths related to influenza and prevented by influenza vaccination are available online and in publications (1-5).  Past seasons’ estimates of influenza disease burden averted by vaccination, using the same methodology as for the 2019-2020 season, are available to provide context for the current season’s estimates.\n2019-2020 Tables for Influenza Burden and Burden-Averted Estimates\n\n\nTable 1: Influenza vaccine coverage, by age group — United States 2019–2020 influenza season\n\n\n\nVaccine coverage * \nVaccine effectiveness against influenza A(H1N1)pdm09†\nVaccine effectiveness against influenza B/Victoria† \n\n\nAge Group\n%\n95% CI\n%\n95% CI\n%\n95% CI\n\n\n\n6 months-4 years\n\n75.5\n74.5–76.5\n28\n-6–52\n57\n34–72\n\n\n\n5-17 yrs\n\n60.2\n59.5–60.9\n22\n-4–41\n35\n18–48\n\n\n\n18-49 yrs\n\n38.4\n37.6–39.2\n26\n9–39\n45\n30–56\n\n\n\n50-64 yrs\n\n50.6\n49.2–52.0\n40\n20–56\n44\n0–68\n\n\n\n≥65 years\n\n69.8\n68.6–71.0\n42\n9–64\n34\n-40–69\n\n\n\n\n*Estimates from FluVaxView. (12)\n†Estimates from US Flu VE Network. (13)\n\n\nTable 2: Estimated number and fraction of influenza illnesses, medical visits, hospitalizations, and deaths averted by vaccination, by age group — United States, 2019–2020 influenza season\n\n\n\nAverted Illnesses\nAverted Medical Visits\nAverted Hospitalizations\nAverted Deaths\n\n\nAge Group\nNo.\n95% CI*\nNo.\n95% CI*\nNo.\n95% CI*\nFraction prevented (%)\n95% CI*\nNo.\n95% CI*\n\n\n\n6 months-4 yrs\n\n1,398,801\n694,324– 2,281,854\n937,197\n462,240– 1,534,031\n9,679\n4,886– 15,761\n28\n17–38\n82\n20–216\n\n\n\n5-17 yrs\n\n1,608,798\n807,134– 2,454,523\n836,575\n420,285– 1,278,280\n4,119\n2,018– 6,374\n16\n8–22\n33\n5–92\n\n\n\n18-49 yrs\n\n1,897,512\n1,204,998– 2,620,669\n702,079\n440,005– 978,719\n10,020\n6,089– 14,260\n10\n7–14\n311\n148–619\n\n\n\n50-64 yrs\n\n1,943,343\n946,482– 2,965,069\n835,638\n408,891– 1,283,258\n20,523\n10,179– 31,451\n19\n10–26\n1,180\n521–2,351\n\n\n\n≥65 yrs\n\n669,525\n177,099– 1,234,233\n374,934\n98,942– 692,684\n61,115\n15,775– 113,612\n26\n8–39\n4,723\n1,163–9,618\n\n\n\nAll ages\n\n7,517,979\n5,840,539– 9,350,437\n3,686,423\n2,838,564– 4,640,704\n105,456\n58,929– 160,269\n21\n13–28\n6,329\n2,787–11,422\n\n\n\n\nQuestions & Answers\nHow does CDC estimate the number of hospitalizations, illnesses, and medically-attended illnesses associated with influenza that occurred in the United States?\nRates of laboratory-confirmed influenza-associated hospitalization by age group were obtained from FluSurv-NET, a collaboration between CDC, the Emerging Infections Program Network, and selected state and local health departments in 13 geographically distributed areas in the United States that conduct population-based influenza surveillance. Reported hospitalization rates were adjusted using a multiplier to correct for underreporting, which is calculated from the percent of persons hospitalized with respiratory illness who were tested for influenza and the average sensitivity of influenza tests used in the surveillance hospitals. These values were measured from data collected during eight post-pandemic seasons; estimates of underreporting of influenza-related hospitalizations\nAdjusted rates were applied to the U.S. population by age group to calculate the numbers of influenza-associated hospitalizations. The numbers of influenza illnesses were then estimated from hospitalizations based on previously measured ratios that reflect the estimated number of ill persons per hospitalization in each age group (5).\nThe numbers of persons seeking medical care for influenza were then calculated using age group-specific data on the percentages of persons with a respiratory illness who sought medical care, which were estimated from results of the 2010 Behavioral Risk Factor Surveillance Survey (14).\nAll estimates were rounded to three significant digits.\n \nHow does CDC estimate the number of influenza-associated outcomes that were prevented with influenza vaccination?\nThe annual estimates of influenza vaccination coverage by month during each season and the final end-of-season vaccine effectiveness measurements were used to estimate how many persons were not protected by vaccination during the season and thus were at risk for these outcomes.\nThe rate of each outcome among persons at risk was then used to estimate the number of influenza-associated outcomes that would have been expected in the same population if no one had been protected by vaccination. Finally, the averted outcomes attributable to vaccination were calculated as the difference between outcomes in the hypothetical unvaccinated population and the observed vaccinated population.\nEstimates of 2019–2020 influenza vaccination coverage by month from July 2019 through April 2020, were based on self-report or parental report of vaccination status using data from the National Immunization Survey for children aged 6 months-17 years and Behavioral Risk Factor Surveillance Survey data for adults aged ≥18 years (12).\nVaccine effectiveness estimates for the 2019–2020 season were derived from the US Influenza Vaccine Effectiveness Network, a group of five academic institutions that conduct annual vaccine effectiveness studies. (13) The network estimates the effectiveness of vaccination for preventing influenza diagnosed by real-time reverse transcription polymerase chain reaction-positive testing among persons with acute respiratory illness of ≤7 days duration seen in hospitals, emergency departments, or outpatient clinics in communities in\nCalculations were stratified by month of the year to account for annual variations in the timing of disease and vaccination and then summed across the whole season. The prevented fraction was calculated as the number of averted illnesses divided by the total illnesses that would have been expected in an unvaccinated population.\nThe Benefits of Flu Vaccination 2019-2020 Infographic\n\nFull Sized Infographic\nThe Benefits of Flu Vaccination 2019-2020 Infographic (Text Version)\nNearly 52% of the U.S. population aged 6 months and older got a flu vaccine during the 2019-2020 flu season, and this prevented an estimated:\n7.5 million flu illnesses, more than the combined population of Kentucky and Kansas.\n105,000 flu hospitalizations, enough people to fill Michigan Stadium at the University of Michigan.\n6,300 flu deaths, equivalent to saving about 17 lives per day over the course of a year.\nCDC logo\nGet vaccinated.\nwww.cdc.gov/flu ​\nReferences\n\nKostova D, Reed C, Finelli L, Cheng PY, Gargiullo PM, Shay DK, et al. Influenza Illness and Hospitalizations Averted by Influenza Vaccination in the United States, 2005-2011. PLoS One. 2013;8(6):e66312.\nReed C, Chaves SS, Daily Kirley P, Emerson R, Aragon D, Hancock EB, et al. Estimating influenza disease burden from population-based surveillance data in the United States. PLoS One. 2015;10(3):e0118369.\nCenters for Disease Control and Prevention. Estimated influenza illnesses and hospitalizations averted by influenza vaccination – United States, 2012-13 influenza season. MMWR Morb Mortal Wkly Rep. 2013 Dec 13;62(49):997-1000.\nReed C, Kim IK, Singleton JA, Chaves SS, Flannery B, Finelli L, et al. Estimated influenza illnesses and hospitalizations averted by vaccination–United States, 2013-14 influenza season. MMWR Morb Mortal Wkly Rep. 2014 Dec 12;63(49):1151-4.\nCenters for Disease Control and Prevention. Estimated Influenza Illnesses and Hospitalizations Averted by Vaccination — United States, 2014–15 Influenza Season. 2015 December 10, 2015 [cited 2016 October 27]; Available from: http://www.cdc.gov/flu/about/disease/2014-15.htm\nTokars JI, Rolfes MA, Foppa IM, Reed C. An evaluation and update of methods for estimating the number of influenza cases averted by vaccination in the United States. Vaccine. 2018 Nov 19;36(48):7331-7.\nCenters for Disease Control and Prevention. Estimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 influenza season. 2020 October 1, 2020 [cited October 1, 2020]; Available from: https://www.cdc.gov/flu/about/burden/2019-2020.html\nCenters for Disease Control and Prevention. Disease Burden of Influenza. 2020 April 17, 2020 [cited September 28, 2020]; Available from: https://www.cdc.gov/flu/about/burden/index.html\nFlannery B, Chung JR, Belongia EA, McLean HQ, Gaglani M, Murthy K, et al. Interim Estimates of 2017-18 Seasonal Influenza Vaccine Effectiveness – United States, February 2018. MMWR Morb Mortal Wkly Rep. 2018 Feb 16;67(6):180-5.\nHwang HS, Chang M, Kim YA. Influenza-Host Interplay and Strategies for Universal Vaccine Development. Vaccines. 2020 Sep 20;8(3).\nViboud C, Gostic K, Nelson MI, Price GE, Perofsky A, Sun K, et al. Beyond clinical trials: Evolutionary and epidemiological considerations for development of a universal influenza vaccine. PLoS Pathog. 2020 Sep;16(9):e1008583.\nCenters for Disease Control and Prevention. Influenza Vaccination Coverage. 2019 September 26, 2019 [cited 2020 September 30]; Available from: https://www.cdc.gov/flu/fluvaxview/\nCenters for Disease Control and Prevention. CDC Seasonal Flu Vaccine Effectiveness Studies. 2020 July 1, 2020 [cited 2020 September 30]; Available from: https://www.cdc.gov/flu/professionals/vaccination/effectiveness-studies.htm\nBiggerstaff M, Jhung M, Kamimoto L, Balluz L, Finelli L. Self-reported influenza-like illness and receipt of influenza antiviral drugs during the 2009 pandemic, United States, 2009-2010. Am J Public Health. 2012 Oct;102(10):e21-6.", "reports": [{"diseases": ["COVID-19"], "syndromes": ["Influenza-like illness"], "event_date": "2019-7-xx xx:xx:xx to 2020-4-xx xx:xx:xx", "locations": [11887752, 4393217, 6254925, 6255150]}]}{"url": "https://www.cdc.gov/flu/resource-center/sleeveup/index.htm", "date_of_publication": "", "headline": "Roll your #SleeveUp to #FightFl", "main_text": "Roll your #SleeveUp to #FightFlu   \nEncourage your followers on social media to roll their sleeves up for an annual flu vaccine by featuring photos of yourself and others in your community getting a flu vaccine or showing off a bandage after getting a flu vaccine.\nThis social media toolkit includes customizable graphic frames for you to add your picture, sample social media messages and social media graphics to encourage members of your community to roll their #SleeveUp for an annual flu vaccine.\nNeed more resources to promote flu vaccination? See our digital media toolkit.\nNational Influenza Vaccination WeekDecember 6-12, 2020\nTo kick off NIVW and drum up excitement about the week, CDC is encouraging people to share their #SleeveUp shots and why they are getting vaccinated this year.\nPlease participate in the outreach:\n\nPost a photo on Twitter, Facebook, Instagram or LinkedIn with #SleeveUp\nShare why you’re getting vaccinated this year\nTag @CDCFlu on Twitter or CDC on Facebook, Instagram or LinkedIn\n\nWe’ll be sharing some highlights throughout the week, so keep an eye on our channels to see if your content is featured!\nNational Influenza Vaccination Week\n\n\nFacebook & Instagram – 1080 x 1080\nPPT ppt icon[3 MB] | PNGimage icon\nTwitter – 1200 x 675\nPPT ppt icon[2 MB] | PNGimage icon\n\n#SleeveUp Frames\nUse one of the two types of frames below to insert your own picture into our #SleeveUp graphics. Instructions for using our PowerPoint frames here pdf icon[1 Page, 709 KB].\nFacebook\n\nGetting a flu vaccine is more important than ever. Roll your sleeve up and help protect [our community] by getting your flu vaccine this fall – just like [me/name]! Flu vaccines have been shown to reduce the risk of flu illness, hospitalization, and death and can help save medical resources this fall and winter. Learn more about the benefits of flu vaccine: https://www.cdc.gov/flu/prevent/vaccine-benefits.htm\nDid you get your flu vaccine yet? I got mine! Roll your Sleeve Up for your annual flu vaccine. Find a flu vaccine near you: https://www.vaccinefinder.org/external icon\nI rolled my sleeve up and got my flu vaccine. If flu and COVID-19 both spread this fall and winter, getting a flu vaccine will be more important than ever. Lead by example and show off your flu vaccine with your #SleeveUp photo: https://www.cdc.gov/flu/resource-center/sleeveup/index.htm​\nNo one has time for flu. Make time to roll your sleeve up and get your flu vaccine this fall. Help protect yourself, your loved ones, and [our community] from flu and its potentially serious complications. Learn more about flu vaccines: https://www.cdc.gov/flu/prevent/vaccinations.htm\n\nInstagram\n\nGetting a #flu vaccine is more important than ever. Roll your sleeve up and help protect [our community] by getting your #fluvaccine this fall – just like [me/name]! Flu vaccines have been shown to reduce the risk of flu illness, hospitalization, and death and can help save medical resources this fall and winter. Learn more about the benefits of flu vaccine: cdc.gov/flu/\n#FightFlu #MaskUp #LatherUp #SleeveUp #FluSeason #PublicHealth\nDid you get your #flu vaccine yet? I got mine! Roll your #SleeveUp and find a #fluvaccine near you: https://www.vaccinefinder.org/external icon\n#FightFlu #MaskUp #LatherUp #FluSeason #PublicHealth\nI rolled my sleeve up and got my #flu vaccine. If flu and COVID-19 both spread this fall and winter, #fluvaccine will be more important than ever. Show off your flu vaccine with your #SleeveUp photo: gov/flu/\n#FightFlu #MaskUp #LatherUp #FluSeason #PublicHealth\nNo one has time for #flu. Make time to roll your #SleeveUp and get your #fluvaccine this fall. Help protect yourself, your loved ones, and [our community] from flu and its potentially serious complications. Learn more: cdc.gov/flu/\n#FightFlu #MaskUp #LatherUp #FluSeason #PublicHealth\n\nTwitter\n\nGetting a #flu vaccine is more important than ever. Roll your #SleeveUp and help protect [our community] by getting your flu vaccine this fall – just like [me/name]! Learn more about the benefits of flu vaccine: https://www.cdc.gov/flu/prevent/vaccine-benefits.htm\nDid you get your #flu vaccine yet? I got mine! Roll your #SleeveUp and find a #fluvaccine near you: https://www.vaccinefinder.org/external icon\nI rolled my #SleeveUp and got my #fluvaccine. If #flu and #COVID19 both spread this fall and winter, flu vaccine will be more important than ever. Show off your flu vaccine with your #SleeveUp like me: https://www.cdc.gov/flu/resource-center/sleeveup/index.htm\nNo one has time for #flu. Make time to roll your #SleeveUp and get your #fluvaccine this fall. Help protect yourself, your loved ones, and [our community] from flu and its potentially serious complications. Learn more: https://www.cdc.gov/flu/season/protect-your-health.html\n\n\n\nTwitter & Facebook – 1200 x 675image icon\nLinkedIn – 1200 x 627image icon\n\nInstagram Carousel (4 images; 1image icon, 2image icon, 3image icon, 4image icon) – 1080 x 1080\n\n#MaskUp, #LatherUp, and #SleeveUp\nThis fall and winter, flu viruses and the virus that causes COVID-19 may both spread. Wearing a mask, washing hands often, and getting a flu vaccine are three simple actions that everyone, especially people at higher risk of developing serious flu complications, should take to help reduce the spread of flu and help save medical resources needed to care for people with COVID-19. Encourage followers to #MaskUp, #LatherUp, and roll their #SleeveUp this flu season with sample social media content, videos and graphics.\nFacebook\nGetting a flu vaccine this fall can reduce your risk of getting flu and help save medical resources needed to care for people with COVID-19. It’s important for everyone to do their part to stay healthy this flu season. Prevent the spread of flu and other respiratory illnesses:\n\nMask Up: Cover your nose and mouth with a mask when out in public.\nLather Up: Wash your hands frequently with soap and water.\nSleeve Up: Roll up your sleeve to get a flu shot.\n\nThe more people vaccinated against flu, the more people protected from flu.\nLearn more: https://www.cdc.gov/flu/season/protect-your-health.html\nInstagram\nGetting a #fluvaccine this fall can reduce your risk of getting #flu and help save medical resources for the care of people with #COVID19. It’s important for everyone to do their part to stay healthy this flu season.\nPrevent the spread of flu and other respiratory illnesses.\n#MaskUp: Cover your nose and mouth with a mask when out in public.\n#LatherUp: Wash hands frequently with soap and water.\n#SleeveUp: Roll up your sleeve to get a flu shot.\nThe more people vaccinated against #flu, the more people protected from flu. Learn more: cdc.gov/flu\n#FightFlu #FluSeason #PublicHealth\n\n\nRoll Up Your Sleeve for Your Annual Flu Vaccine (1:29) youtube icon\nRoll Up Your Sleeve for Your Annual Flu Vaccine (1:13) youtube icon\n\nTwitter\nGetting a #fluvaccine is more important than ever.\nHelp prevent the spread of #flu:\n#MaskUp\n#LatherUp your hands w/ soap & water\nRoll your #SleeveUp for a flu vaccine\nThe more people vaccinated against flu, the more people protected! Learn more: https://www.cdc.gov/flu/season/protect-your-health.html\nLinkedIn\nGetting a flu vaccine now is more important than ever to protect yourself, your loved ones, and your community. Your flu vaccine also helps protect essential workers and save medical resources to care for patients with COVID-19.\nHelp prevent flu this season and roll up your sleeve for your annual flu vaccine. Learn more: https://www.cdc.gov/flu/season/protect-your-health.html\nAdditional Social Media Graphics\nAdditional graphics available for use on social media.\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\n\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\n\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\n\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon\n\n\nInstagram/Facebook: 1080 x 1080image icon\nTwitter/Facebook: 1200 x 675image icon", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-xx-xx xx:xx:xx", "locations": [9275]}]}{"url": "https://www.cdc.gov/flu/professionals/antivirals/summary-clinicians.htm", "date_of_publication": "2021-01-25 xx:xx:xx", "headline": "Influenza Antiviral Medications: Summary for Clinician", "main_text": "Influenza Antiviral Medications: Summary for Clinicians   \n\n\nexclamation square light iconGetting a flu vaccine during 2020-2021 is more important than ever because of the ongoing COVID-19 pandemic.\n2020-2021 Flu Season\n\n\nThe information on this page should be considered current for the 2020-2021 influenza season for clinical practice regarding the use of influenza antiviral medications. Clinicians may also wish to consult the IDSA antiviral treatment and antiviral chemoprophylaxis recommendationsexternal icon, and the ATS-IDSA Adult CAP Guidelinesexternal icon.\n\n \n \nNeed to fill a prescription for flu antivirals?\nexternal iconFind Flu MedicationPriority Groups for Antiviral Treatment of InfluenzaAntiviral treatment is recommended as soon as possible for any patient with suspected or confirmed influenza who:\n\nis hospitalized;\nhas severe, complicated, or progressive illness; or\nis at higher risk for influenza complications.\n\nDecisions about starting antiviral treatment for patients with suspected influenza should not wait for laboratory confirmation of influenza virus infection. Empiric antiviral treatment should be started as soon as possible in the above priority groups.\nClinicians can consider early empiric antiviral treatment of non-high-risk outpatients with suspected influenza [e.g., influenza-like illness (fever with either cough or sore throat)] based upon clinical judgement, if treatment can be initiated within 48 hours of illness onset.\nAntiviral Drug Options\n\nFor hospitalized patients with suspected or confirmed influenza, initiation of antiviral treatment with oral or enterically-administered oseltamivir is recommended as soon as possible.\nFor outpatients with complications or progressive disease and suspected or confirmed influenza (e.g., pneumonia, or exacerbation of underlying chronic medical conditions), initiation of antiviral treatment with oral oseltamivir is recommended as soon as possible.\nFor outpatients with suspected or confirmed uncomplicated influenza, oral oseltamivir, inhaled zanamivir, intravenous peramivir, or oral baloxavir may be used for treatment, depending upon approved age groups and contraindications. In one randomized controlled trial, baloxavir had greater efficacy than oseltamivir in adolescents and adults with influenza B virus infection (Ison, 2020external icon).\n\nMoreCo-circulation of Influenza Viruses and SARS-CoV-2During periods of community co-circulation of influenza viruses and SARS-CoV-2, empiric antiviral treatment of influenza is recommended as soon as possible for the following priority groups: a) hospitalized patients with respiratory illness; b) outpatients with severe, complicated, or progressive respiratory illness; and c) outpatients at higher risk for influenza complications who present with any acute respiratory illness symptoms (with or without fever).\n\nInfluenza and COVID-19 have overlapping signs and symptoms. Testing can help distinguish between influenza virus infection and SARS-CoV-2 infection. However, clinicians should not wait for the results of influenza testing (view Table 3), SARS-CoV-2 testing, or multiplex molecular assays that detect influenza A and B viruses and SARS-CoV-2 (view Table 4) to initiate empiric antiviral treatment for influenza in the above priority groups.\nCo-infection with influenza A or B viruses and SARS-CoV-2 can occur and should be considered, particularly in hospitalized patients with severe respiratory disease.\n\nClinicians should be aware that a positive SARS-CoV-2 test result does not preclude influenza virus infection. For hospitalized patients with suspected influenza who are started on empiric antiviral treatment with oseltamivir, use of influenza molecular assays (view Table 3) or multiplex assays that detect both influenza viruses and SARS-CoV-2 (view Table 4) can inform clinical management.\nClinicians should be aware that a positive influenza test result does not preclude SARS-CoV-2 infection. For hospitalized patients with a positive influenza test result, antiviral treatment of influenza with oseltamivir should be started as soon as possible, and clinicians should also follow guidelines for diagnosis and treatment of community-acquired pneumonia (view community acquired pneumonia treatment guidance for adults: Metlay, 2019external icon) and other respiratory infections, including SARS-CoV-2 infection (view NIH COVID-19 treatment guidelinesexternal icon and IDSA COVID-19 treatment guidelinesexternal icon) if clinically indicated, while awaiting SARS-CoV-2 testing results. Oseltamivir does not have in-vitro activity against SARS-CoV-2 (Choy, 2020external icon).\n\n\nClinicians can utilize telemedicine in place of office visits for patients with acute respiratory illness. It may be useful for providers to implement phone triage lines to enable high-risk patients to discuss symptoms over the phone. Please see the Algorithm to Assist in Medical Office Telephone Evaluation of Patients with Possible Influenza.\nPatients at higher risk for influenza complications should be advised to call their provider as soon as possible if they have acute respiratory illness symptoms (with or without fever) for consideration of infection with influenza A or B viruses (and early antiviral treatment), SARS-CoV-2, and other respiratory pathogens.\nClinicians can consider starting early (≤48 hours after illness onset) empiric antiviral treatment of non-high-risk outpatients with suspected influenza [e.g., influenza-like illness (fever with either cough or sore throat)], based upon clinical judgement, including without an office visit. SARS-CoV-2 and other etiologies of influenza-like illness should also be considered.\nNational Institutes of Health (NIH) COVID-19 Treatment Guidelines: Influenza and COVID-19 are availableexternal icon.\nClinical algorithms for the testing and treatment of influenza when SARS-CoV-2 and influenza viruses are circulating are also available.\n\n\nOpen All Close All\n\n\nOverview of Influenza Antiviral Medications\n\n\n\nAntiviral medications with activity against influenza viruses are an important adjunct to influenza vaccine in the control of influenza.\n\nInfluenza antiviral prescription drugs can be used to treat influenza, and some can be used to prevent influenza.\nSix licensed prescription influenza antiviral drugs are approved in the United States.\n\nFour influenza antiviral medications approved by the U.S. Food and Drug Administration (FDA) are recommended for use in the United States during the 2020-2021 influenza season.\n\nThree drugs are chemically related antiviral medications known as neuraminidase inhibitors that block the viral neuraminidase enzyme and have activity against both influenza A and B viruses:  oral oseltamivir phosphate (available as a generic version or under the trade name Tamiflu®), inhaled zanamivir (trade name Relenza®), and intravenous peramivir (trade name Rapivab®).\nThe fourth drug is oral baloxavir marboxil (trade name Xofluza®), which is active against both influenza A and B viruses but has a different mechanism of action than neuraminidase inhibitors.  Baloxavir is a cap-dependent endonuclease inhibitor that interferes with viral RNA transcription and blocks virus replication.\nMore information regarding the four recommended antiviral medications is available: Table 1.\n\n\n\n\nAmantadine and rimantadine are antiviral drugs in a class of medications known as adamantanes, which target the M2 ion channel protein of influenza A viruses. Therefore, these medications are active against influenza A viruses, but not influenza B viruses. As in recent past seasons, there continues to be high levels of resistance (>99%) to adamantanes among circulating influenza A(H3N2) and influenza A(H1N1)pdm09 (“2009 H1N1”) viruses. Therefore, amantadine and rimantadine are not recommended for antiviral treatment or chemoprophylaxis of currently circulating influenza A viruses.\nAntiviral resistance and reduced susceptibility to the neuraminidase inhibitors and to baloxavir among circulating influenza viruses is currently very low, but this can change.\n\nFor weekly surveillance data on susceptibility of circulating influenza viruses to antivirals in the U.S. this season, see the FluView Weekly U.S. Influenza Surveillance Report.\n\n\nInfluenza viruses with reduced susceptibility or resistance to antivirals can occur sporadically or emerge during or after antiviral treatment in some patients (e.g., immunocompromised). Oseltamivir resistance in influenza A(H3N2) and A(H1N1)pdm09 viruses can develop during treatment, particularly in young children (Roosenhoff, 2019external icon; Lina, 2018external icon;), and immunocompromised persons (Memoli, 2014)external icon. Following treatment with baloxavir, emergence of viruses with molecular markers associated with reduced susceptibility to baloxavir has been observed in clinical trials in immunocompetent children and adults, with higher detection among baloxavir-treated pediatric patients aged <12 years compared with adults (Hayden, 2018external icon; Omoto, 2018external icon; Hirostu, 2019external icon; Uehara, 2019external icon; Takashita, 2019external icon).\n\nHuman-to-human transmission of influenza A(H1N1)pdm09 viruses with an H275Y mutation in viral neuraminidase conferring resistance to oseltamivir has been reported among severely immunocompromised patients in hospital units,  (Gooskens, 2009external icon; Chen, 2011external icon;) and in the community (Hibino, 2017external icon; Le, 2008;external icon Hurt, 2011external icon; Hurt, 2012external icon; Takashita, 2013)external icon, but currently appears to be uncommon.\nLimited human-to-human transmission of influenza A(H3N2) virus with reduced susceptibility to baloxavir has been reported sporadically in Japanese children (Takashita, 2019external icon; Takashita 2019external icon; Imai, 2019external icon), but currently appears to be uncommon.\n\n\nClinical trials and observational data show that early antiviral treatment can shorten the duration of fever and illness symptoms, and may reduce the risk of some complications from influenza (e.g., otitis media in young children, pneumonia, and respiratory failure).\n\nEarly treatment of hospitalized adult influenza patients with oseltamivir has been reported to reduce death in some observational studies.\nIn hospitalized children, early antiviral treatment with oseltamivir has been reported to shorten the duration of hospitalization in observational studies.\nClinical benefit is greatest when antiviral treatment is administered early, especially within 48 hours of influenza illness onset in clinical trials and observational studies.\n\n\n\n\n\n\nTable 1: Antiviral Medications Recommended for Treatment and Chemoprophylaxis of Influenza\n\n\n\n\n\n\n\nTable 1. Antiviral Medications Recommended for Treatment and Chemoprophylaxis of Influenza\n\n\n\nAntiviral Agent\nActivity Against\nUse\nRecommended For\nNot Recommended for Use in\nAdverse Events\n\n\nOral\nOseltamivir\nInfluenza A and B\nTreatment\nAny age1\nN/A\nAdverse events: nausea, vomiting, headache. Post marketing reports of serious skin reactions and sporadic, transient neuropsychiatric events2\n\n\nChemo- prophylaxis\n3 months and older1\nN/A\n\n\nInhaled\nZanamivir\nInfluenza A and B\nTreatment\n7 yrs and older3\npeople with underlying respiratory disease (e.g., asthma, COPD)3\nAdverse events: risk of bronchospasm, especially in the setting of underlying airways disease; sinusitis, and dizziness. Post marketing reports of serious skin reactions and sporadic, transient neuropsychiatric events2\n\n\nChemo- prophylaxis\n5 yrs and older3\npeople with underlying respiratory disease (e.g., asthma, COPD)3\n\n\nIntravenous\nPeramivir\nInfluenza A and B4\nTreatment\n2 yrs and older4\nN/A\nAdverse events: diarrhea. Post marketing reports of serious skin reactions and sporadic, transient neuropsychiatric events2\n\n\nChemo- prophylaxis5\nNot recommended\nN/A\n\n\nOral\nBaloxavir\nInfluenza A and B6\nTreatment\n12 yrs and older6\nN/A\nAdverse events: none more common than placebo in clinical trials\n\n\nChemo- prophylaxis5\nApproved for post-exposure prophylaxis in persons 12 yrs and older5\n\n\n\n\n\nAbbreviations: N/A = not applicable, COPD = chronic obstructive pulmonary disease.\n1 Oral oseltamivir phosphate is approved by the FDA for treatment of acute uncomplicated influenza within 2 days of illness onset in people 14 days and older, and for chemoprophylaxis in people 1 year and older. Although not part of the FDA-approved indications, use of oral oseltamivir for treatment of influenza in infants less than 14 days old, and for chemoprophylaxis in infants 3 months to 1 year, is recommended by the CDC and the American Academy of Pediatrics. If a child is younger than 3 months old, use of oseltamivir for chemoprophylaxis is not recommended unless the situation is judged critical due to limited data in this age group.\n2 Self-injury or delirium; mainly reported among Japanese pediatric patients.\n3 Inhaled zanamivir is contraindicated in patients with underlying airways disease such as asthma or chronic obstructive pulmonary disease, and those with a history of allergy to lactose or milk protein.\n4 Intravenous peramivir is approved by the FDA for treatment of acute uncomplicated influenza within 2 days of illness onset in people 2 years and older. Peramivir efficacy is based on clinical trials versus placebo in which the predominant influenza virus type was influenza A; in one trial, a very limited number of subjects infected with influenza B virus were enrolled.\n5 There are no data for use of peramivir for chemoprophylaxis of influenza. On November 23, 2020, FDA approved baloxavir for post-exposure prophylaxis of influenza in persons aged 12 years and older. One study of baloxavir post-exposure prophylaxis (PEP) of influenza in household members aged 12 years and older (73% received baloxavir within 24 hours of onset of symptoms in the index household case who received antiviral treatment) reported that the risk of laboratory-confirmed influenza was significantly lower, by 86%, among those who received baloxavir PEP than among those who received placebo (1.9% [7 of 374] vs. 13.6% [51 of 375]; adjusted risk ratio, 0.14; 95% confidence interval [CI], 0.06 to 0.30; P<0.001).\n6 Oral baloxavir marboxil is approved by the FDA for treatment of acute uncomplicated influenza within 2 days of illness onset in people 12 years and older who are otherwise healthy, or at high risk of developing influenza-related complications. The safety and efficacy of baloxavir for the treatment of influenza have been established in pediatric patients 12 years and older weighing at least 40 kg.. Baloxavir efficacy for initial FDA approval in October 2018 was based on clinical trials in previously healthy outpatients 12 to 64 years old (Hayden, 2018external icon). Single-dose baloxavir treatment was superior to placebo and had similar clinical efficacy in time to alleviation of symptoms to a 5-day treatment course of oseltamivir. In October 2019, FDA approved an indication for baloxavir treatment of acute uncomplicated influenza within 2 days of illness onset in people 12 years and older at high risk of developing influenza-related complications, based upon the findings of a clinical trial (Ison, 2020external icon; Baloxavir marboxil (Xofluza)  pdf icon[package insert]external icon. U.S. Food and Drug Administration website; 2019). In this clinical trial of early initiation of antiviral treatment for uncomplicated influenza in high-risk patients, baloxavir was superior to placebo and had similar overall efficacy to oseltamivir in the time to alleviation of symptoms. For patients with influenza B virus infection, baloxavir significantly reduced the median time to improvement of symptoms compared with oseltamivir by more than 24 hours. However, there are no available data for baloxavir treatment of influenza in pregnant women, immunocompromised people, or in people with severe influenza. There are no available data from clinical trials for baloxavir treatment of hospitalized patients with influenza.\n\n\n\n\nSummary of Influenza Antiviral Treatment Recommendations\n\n\n\n\nAntiviral treatment is recommended as early as possible for any patient with confirmed or suspected influenza who:\n\nis hospitalized;*\nhas severe, complicated, or progressive illness;* or\nis at higher risk for influenza complications.\n\n\n\n*Note: Oral oseltamivir is the recommended antiviral for patients with severe, complicated, or progressive illness who are not hospitalized, and for hospitalized influenza patients.\n\nAntiviral treatment also can be considered for any previously healthy, symptomatic outpatient not at high risk for influenza complications, who is diagnosed with confirmed or suspected influenza, on the basis of clinical judgment, if treatment can be initiated within 48 hours of illness onset.\n\nFigure: Guide for considering influenza testing and treatment when influenza viruses are circulating in the community (regardless of influenza vaccination history)1\n\nComplete footnotes for this algorithm are available.\n\nClinical judgment, on the basis of the patient’s disease severity and progression, age, underlying medical conditions, likelihood of influenza, and time since onset of symptoms, is important when making antiviral treatment decisions for high-risk outpatients.\nWhen indicated, antiviral treatment should be started as soon as possible after illness onset, ideally within 48 hours of symptom onset. However, antiviral treatment might have some benefits in patients with severe, complicated or progressive illness, and in hospitalized patients when started after 48 hours of illness onset.\n\nObservational studies in hospitalized patients with influenza have reported that clinical benefit is greatest when oseltamivir is started within 48 hours of illness onset (Hsu, 2012external icon; Louie, 2013external icon; Muthuri, 2013external icon; Muthuri, 2014external icon). However, some studies suggest that antiviral treatment might still be beneficial in hospitalized patients when started up to 4 or 5 days after illness onset (Louie, 2012external icon; Yu, 2011external icon). Antiviral treatment of pregnant women (of any trimester) with influenza A(H1N1)pdm09 virus infection has been shown to be most beneficial in preventing respiratory failure and death when started within less than 3 days of illness onset, but still provided benefit when started 3–4 days after onset compared to 5 or more days (Siston, 2010external icon). One observational study reported that initiating neuraminidase inhibitor treatment within 6 hours after hospital admission was associated with shorter duration of hospitalization versus starting antiviral treatment later (Katzen, 2018external icon). Another observational study reported that neuraminidase inhibitor treatment initiated at the time of hospitalization was associated with a significant reduction in hospital length of stay in patients with clinically suspected or laboratory-confirmed influenza A(H1N1)pdm09 virus infection compared with later initiation or no NAI treatment (Venkatesan, 2019external icon).\n\n\nDecisions about starting antiviral treatment should not wait for laboratory confirmation of influenza (see resources regarding Clinical Description and Lab Diagnosis of Influenza for more information on influenza diagnostic testing).\n\nClinical benefit is greatest when antiviral treatment is started as close to illness onset as possible.\n\n\nWhile influenza vaccination is the best way to prevent influenza illness, a history of influenza vaccination does not rule out the possibility of influenza virus infection in an ill patient with clinical signs and symptoms compatible with influenza.\nAntiviral treatment also can be considered for any previously healthy, symptomatic outpatient not at high risk with confirmed or suspected influenza on the basis of clinical judgment, if treatment can be initiated within 48 hours of illness onset. Multiple randomized controlled clinical trials (RCTs) and meta-analyses of RCTs have demonstrated efficacy of early initiation of treatment (started within 48 hours of illness onset) with neuraminidase inhibitors in reducing duration of fever and illness symptoms compared with placebo in otherwise healthy children and adults with uncomplicated influenza (Hayden, 1997external icon; Monto, 1999external icon; Monto, 1999external icon; Nicholson, 2000external icon; Hedrick, 2000external icon; Treanor, 2000external icon; Whitley, 2001external icon; Heinonen, 2010external icon; Fry, 2014external icon; Whitley, 2015external icon; Kohno, 2010external icon; Hsu, 2012external icon; Jefferson, 2014external icon; Whitley, 2015external icon;, Dobson, 2015external icon; Malosh, 2017external icon).\n\nOne randomized clinical trial in children with uncomplicated influenza demonstrated a modest reduction in duration of symptoms and influenza virus shedding in patients initiating treatment after 48 hours; post hoc analysis suggested that oseltamivir treatment initiated 72 hours after illness onset reduced symptoms by one day compared with placebo (Fry, 2014external icon).\n\n\nFor outpatients with acute uncomplicated influenza, oral oseltamivir, inhaled zanamivir, intravenous peramivir, or oral baloxavir may be used for treatment.\n\nThe recommended treatment course for uncomplicated influenza is two doses per day of oral oseltamivir or inhaled zanamivir for 5 days, or one dose of intravenous peramivir or oral baloxavir for 1 day.\nOnly one randomized clinical trial has compared baloxavir to oseltamivir for treatment of influenza B. This study found that baloxavir treatment was superior to oseltamivir among outpatients with influenza B virus infection (Ison, 2020external icon).\nCDC does not recommend use of baloxavir for treatment of influenza in pregnant women or breastfeeding mothers. There are no available efficacy or safety data for baloxavir in pregnant women, and there are no available data on the presence of baloxavir in human milk, the effects on the breastfed infant, or the effects on milk production.\nCDC does not recommend use of baloxavir for monotherapy of influenza in severely immunosuppressed persons. There are no available efficacy, safety, or resistance data for baloxavir monotherapy of influenza in severely immunosuppressed patients and emergence of resistance during treatment is a concern because of prolonged influenza viral replication in these patients.\nThere are no available data on the use of baloxavir for treatment of influenza more than 2 days after illness onset.\n\n\nOral oseltamivir is preferred for treatment of pregnant women (Rasmussenexternal icon,; 2011external icon). Pregnant women are recommended to receive the same antiviral dosing as non-pregnant people. Multiple recent studies have reported safe use of neuraminidase inhibitors during pregnancy (Dunstan, 2014external icon; Xie, 2013external icon; Saito, 2013external icon; Wollenhaupt, 2014external icon; Beau, 2014external icon; Svensson, 2011external icon; Greer, 2010external icon; Graner, 2017external icon); Ehrenstien, 2018external icon; Chambers, 2019external icon; Bennekom, 2019external icon; ACOG Committee, 2018external icon). See Recommendations for Obstetric Health Care Providers Related to Use of Antiviral Medications in the Treatment and Prevention of Influenza for additional information. Baloxavir is not recommended for the treatment of influenza in pregnant women, as there are no available efficacy or safety data for baloxavir in this population.\nFor patients with severe or complicated illness with suspected or confirmed influenza (e.g., pneumonia, or exacerbation of underlying chronic medical condition) who are not hospitalized, antiviral treatment with oral or enterically-administered oseltamivir is recommended as soon as possible. There are insufficient data for inhaled zanamivir and intravenous peramivir in patients with severe influenza disease. There are no available data from clinical trials on use of baloxavir treatment in patients with severe influenza disease.\n\n\n\n\nPeople at Higher risk for Influenza Complications Recommended for Antiviral Treatment\n\n\n\n\nchildren younger than 2 years;1\nadults 65 years and older;\npeople with chronic pulmonary (including asthma), cardiovascular (except hypertension alone), renal, hepatic, hematological (including sickle cell disease), and metabolic disorders (including diabetes mellitus), or neurologic and neurodevelopment conditions (including disorders of the brain, spinal cord, peripheral nerve, and muscle, such as cerebral palsy, epilepsy [seizure disorders], stroke, intellectual disability, moderate to severe developmental delay, muscular dystrophy, or spinal cord injury);\npeople with immunosuppression, including that caused by medications or by HIV infection;\nwomen who are pregnant or postpartum (within 2 weeks after delivery);\npeople younger than 19 years old who are receiving long-term aspirin- or salicylate-containing medications\nAmerican Indians/Alaska Natives;\npeople who are extremely obese (i.e., body mass index is equal to or greater than 40); and\nresidents of nursing homes and other chronic care facilities.\n\n1 Although all children younger than 5 years old are considered at higher risk for complications from influenza, the highest risk is for those younger than 2 years old, with the highest hospitalization and death rates among infants younger than 6 months old. Because many children with mild febrile respiratory illness might have other viral infections (e.g., respiratory syncytial virus, rhinovirus, parainfluenza virus, or human metapneumovirus), knowledge of other respiratory viruses as well as influenza virus strains circulating in the community is important for treatment decisions.\n\n\n\nTreatment Considerations for Patients Hospitalized with Suspected or Confirmed Influenza\n\n\n\nTreatment of patients with severe influenza (e.g., those requiring hospitalization) presents multiple challenges. The effect of specific antiviral strategies in serious or life-threatening influenza is not established from clinical trials conducted to support licensure of oral oseltamivir, inhaled zanamivir, intravenous peramivir, or oral baloxavir, as those studies were conducted primarily among previously healthy outpatients with uncomplicated illness. No randomized, placebo-controlled clinical trials have been conducted of neuraminidase inhibitors for treatment of influenza in hospitalized patients. However, a number of observational studies in hospitalized influenza patients have shown clinical benefit of neuraminidase inhibitor antiviral treatment compared with no treatment, particularly when started within two days of influenza illness, including reducing the duration of hospitalization or risk of death (Hiba, 2011external icon; Coffin, 2011external icon; Hsu, 2012external icon; Louie, 2013external icon; Muthuri, 2013external icon; Muthuri, 2014external icon; Miyakawa, 2019external icon; Lytras, 2019external icon; Katzen, 2019;external icon Reacher, 2019external icon).  In addition, some observational studies have reported that oral oseltamivir treatment started 4 and 5 days after illness onset in  patients hospitalized with suspected or confirmed influenza was  associated with lower risk for severe outcomes (EH Lee, 2010external icon; N Lee, 2008external icon; N Lee, 2010external icon; Louie, 2012external icon; McGeer, 2007external icon; Siston, 2010external icon), although one report found this benefit only in hospitalized adult patients in the ICU (Muthuri, 2014external icon). A small number of observational studies and one meta-analysis of observational studies of hospitalized influenza patients reported that neuraminidase inhibitor treatment did not have survival benefit (Choi, 2017external icon; Wolkewitz, 2016external icon; Heneghan, 2016external icon).\nThe following recommendations do not necessarily represent FDA-approved uses of antiviral products but are based on published observational studies and expert opinion and are subject to change as the developmental status of investigational products and the epidemiologic and virologic features of influenza change over time.\n\nFor hospitalized patients with suspected or confirmed influenza, initiation of antiviral treatment with oral or enterically-administered oseltamivir is recommended as soon as possible. Antiviral treatment might be effective in reducing morbidity and mortality in hospitalized influenza patients, especially adults, even if treatment is started more than 48 hours after onset of illness.\nInhaled zanamivir and oral baloxavir are not recommended because of the lack of data in hospitalized influenza patients. There are also insufficient data for treatment of hospitalized influenza patients with intravenous peramivir. A randomized clinical trialexternal icon of baloxavir treatment of influenza in hospitalized patients aged 12 years and older is in-progress.\nFor patients with lower respiratory tract disease, lower respiratory tract specimens, such as bronchoalveolar lavage fluid or endotracheal aspirates, are preferred; an oropharyngeal (throat) swab may be collected if lower respiratory specimens are not available. Testing of lower respiratory tract specimens may detect influenza viruses when testing of upper respiratory tract specimens is negative. Multiple respiratory tract specimens collected on different days should be tested if influenza virus infection is suspected but a definitive diagnosis has not been made.\nThe optimal duration and dosing of antiviral treatment are uncertain for severe or complicated influenza. Treatment regimens might need to be altered to fit the clinical circumstances. For example, clinical judgment should be the guide regarding the need to extend daily treatment regimens longer than 5 days for patients whose illness is prolonged. Critically ill patients with respiratory failure can have prolonged influenza viral replication in the lower respiratory tract and might benefit from longer duration of treatment.\n\nClinical judgment and virologic testing of lower respiratory tract specimens by real-time reverse transcription-polymerase chain reaction (RT-PCR) should guide decisions to consider treatment regimens longer than 5 days for hospitalized influenza patients with severe and prolonged illness.\nLonger treatment regimens might be necessary in immunosuppressed people who may have prolonged influenza viral replication. Such patients are at risk of emergence of influenza viruses with reduced susceptibility or antiviral resistance during or after antiviral treatment.\nA higher dose of oral or enterically-administered oseltamivir has been recommended by some experts (e.g., 150 mg twice daily in adults with normal renal function) for treatment of influenza in immunocompromised patients and in severely ill hospitalized patients. However, oral or enterically administered oseltamivir has been reported to be adequately absorbed in critically ill adults, with standard doses producing therapeutic blood levels (Ariano, 2010external icon), and available data suggest that higher dosing may not provide additional clinical benefit (Abdel-Ghafar, 2008external icon; Ariano, 2010external icon; Kumar, 2010external icon; Lee, 2013external icon; South East Asia Infectious Disease Clinical Research Network, 2013external icon). Studies indicate that the exposure to oseltamivir carboxylate (the active metabolite of oseltamivir) is similar between obese and non-obese subjects for both 75 mg and 150 mg doses given twice daily (Ariano, 2010external icon; Jittamala, 2014external icon; Pai, 2011external icon; Thorne-Humphrey, 2011external icon).\n\n\nLimited data suggest that oseltamivir administered orally or by oro/naso gastric tube is well absorbed in critically ill influenza patients, including those receiving continuous renal replacement therapy, and/or on extracorporeal membrane oxygenation (Ariano, 2010external icon; Eyler, 2012aexternal icon; Eyler, 2012bexternal icon; Giraud, 2011external icon; Kromdijk, 2013external icon; Lemaitre, 2012external icon; Mulla, 2013external icon; Taylor, 2008external icon).\nFor patients who cannot tolerate or absorb oral or enterically-administered oseltamivir because of suspected or known gastric stasis, malabsorption, or gastrointestinal bleeding, the use of intravenous peramivir should be considered (Lee, 2017external icon; deJong, 2014external icon; Ison, 2014external icon; Ison, 2013external icon).\n\nIn a randomized trial of treatment of influenza in hospitalized patients >6 years old, a significant clinical benefit was not demonstrated for intravenous peramivir at a dosage of 600 mg once daily (10 mg/kg once daily in children) for five days plus standard of care compared with placebo plus standard of care; however, peramivir was generally safe and well tolerated (de Jong, 2014external icon)\n\n\nIt is possible that some influenza viruses may become less susceptible or resistant to oseltamivir and peramivir during antiviral treatment with one of these drugs and remain susceptible to zanamivir; this has been reported most often for influenza A(H1N1)pdm09 viruses (Graitcer, 2011; Lackenby, 2011; Memoli, 2010; Nguyen, 2010; Nguyen, 2012) Influenza A(H1N1)pdm09 viruses have also emerged that are resistant to all neuraminidase inhibitors, including zanamivir, in highly immunosuppressed patients on prolonged neuraminidase inhibitor treatment (Tamura, 2015external icon; L’Huillier, 2015external icon). Resistance and reduced susceptibility of influenza viruses to antiviral drugs can also occur spontaneously, with no known exposure to antiviral medications (Hurt, 2011external icon; Takashita, 2013external icon; Takashita, 2014external icon).\nIf a hospitalized patient treated with oseltamivir or peramivir manifests progressive lower respiratory symptoms, resistant virus should be considered. However, clinicians should note that failure to improve or clinical deterioration during oseltamivir or peramivir treatment is more likely to be related to the natural history of acute lung injury and inflammatory damage or onset of other complications (e.g., renal failure, septic shock, ventilator-associated pneumonia) than to emergence of oseltamivir or peramivir resistance. Severely immunosuppressed people (e.g., hematopoietic stem cell transplant recipients) are at highest risk for emergence of oseltamivir- and peramivir-resistant influenza virus infection during or following oseltamivir and/or peramivir treatment (Hurt, 2012external icon; Memoli, 2010external icon). Molecular analyses can detect genetic changes in influenza viruses associated with resistance and reduced susceptibility to oseltamivir and peramivir. The CDC Influenza Division is available for consultation regarding antiviral susceptibility testing as needed. Information about neuraminidase inhibitor susceptibility testing and interpretation of results of neuraminidase inhibition assays is available on the WHO websiteexternal icon.\nIntravenous zanamivir is an investigational parenterally administered neuraminidase inhibitor product that has been available in the past through enrollment in a clinical trial or under an emergency investigational new drug (EIND) request to the manufacturer. However, since the 2017-18 season, intravenous zanamivir is no longer available in the United States.\nCareful attention to ventilator and fluid management and to the prevention and treatment of secondary bacterial pneumonia (e.g., S. pneumoniae, S. pyogenes, and S. aureus, including MRSA) also is critical for severely ill patients (Bautista, 2010external icon; Finelli, 2008external icon; Hageman, 2006external icon; Harper, 2009pdf iconexternal icon; Mandell, 2007external icon; Mauad, 2010external icon; Shieh, 2010external icon).\n\n\n\n\nTable 2. Recommended Dosage and Duration of Influenza Antiviral Medications for Treatment or Chemoprophylaxis\n\n\n\n\n\n\n\nTable 2. Recommended Dosage and Duration of Influenza Antiviral Medications for Treatment or Chemoprophylaxis\n\n\n\nAntiviral Agent\nUse\nChildren\nAdults\n\n\nOral\nOseltamivir\nTreatment\n(5 days)1\nIf younger than 1 yr old2:\n3 mg/kg/dose twice daily3,4 If 1 yr or older, dose varies by child’s weight: 15 kg or less, the dose is 30 mg twice a day\n>15 to 23 kg, the dose is 45 mg twice a day\n>23 to 40 kg, the dose is 60 mg twice a day\n>40 kg, the dose is 75 mg twice a day\n75 mg twice daily\n\n\nChemo-prophylaxis\n(7 days)5\nIf child is younger than 3 months old, use of oseltamivir for chemoprophylaxis is not recommended unless situation is judged critical due to limited data in this age group. If child is 3 months or older and younger than 1 yr old2 3 mg/kg/dose once daily3 If 1 yr or older, dose varies by child’s weight: 15 kg or less, the dose is 30 mg once a day\n>15 to 23 kg, the dose is 45 mg once a day\n>23 to 40 kg, the dose is 60 mg once a day\n>40 kg, the dose is 75 mg once a day\n75 mg once daily\n\n\nInhaled\nZanamivir6\nTreatment\n(5 days)\n10 mg (two 5-mg inhalations) twice daily\n(FDA approved and recommended for use in children 7 yrs or older)\n10 mg (two 5-mg inhalations) twice daily\n\n\nChemo-prophylaxis\n(7 days)5\n10 mg (two 5-mg inhalations) once daily\n(FDA approved for and recommended for use in children 5 yrs or older)\n10 mg (two 5-mg inhalations) once daily\n\n\nIntravenous\nPeramivir7\nTreatment\n(1 day)1\n(2 to 12 yrs of age) One 12 mg/kg dose, up to 600 mg maximum, via intravenous infusion for a minimum of 15 minutes\n(FDA approved and recommended for use in children 2 yrs or older)\n(13 yrs and older) One 600 mg dose, via intravenous infusion for a minimum of 15 minutes\n\n\nChemo-prophylaxis8\nNot recommended\nN/A\n\n\nOral Baloxavir9\nTreatment\n(1 day)1\nFDA approved and recommended for use in children 12 yrs or older. See adult dosage.\n(12 yrs and older) weight <80 kg: One 40 mg dose;\nweight >80 kg: One 80 mg dose9\n\n\n\nChemo-prophylaxis8\nFDA-approved for post-exposure prophylaxis for persons aged 12 years and older. See adult dosage.”\n(12 yrs and older) weight <80 kg: One 40 mg dose;\nweight ≥80 kg: One 80 mg dose8\n\n\n\n\n\nAbbreviations: N/A = not approved\n1Longer treatment duration may be needed for severely ill patients.\n2Oral oseltamivir is approved by the FDA for treatment of acute uncomplicated influenza within 2 days of illness onset with twice-daily dosing in people 14 days and older, and for chemoprophylaxis with once-daily dosing in people 1 year and older. Although not part of the FDA-approved indications, use of oral oseltamivir for treatment of influenza in infants less than 14 days old, and for chemoprophylaxis in infants 3 months to 1 year of age, is recommended by the CDC and the American Academy of Pediatrics (Committee on Infectious Diseases, 2018external icon).\n3This is the FDA-approved oral oseltamivir treatment dose for infants 14 days and older and less than 1 year old, and provides oseltamivir exposure in children similar to that achieved by the approved dose of 75 mg orally twice daily for adults, as shown in two studies of oseltamivir pharmacokinetics in children (Kimberlin, 2013 [CASG 114], EU study WP22849, FDA Clinical Pharmacology Reviewexternal icon). The American Academy of Pediatrics has recommended an oseltamivir treatment dose of 3.5 mg/kg orally twice daily for infants 9-11 months old, on the basis of data which indicated that a higher dose of 3.5 mg/kg was needed to achieve the protocol-defined targeted exposure for this cohort as defined in the CASG 114 study (Kimberlin, 2013external icon). It is unknown whether this higher dose will improve efficacy or prevent the development of antiviral resistance. However, there is no evidence that the 3.5 mg/kg dose is harmful or causes more adverse events to infants in this age group.\n4Current weight-based dosing recommendations are not appropriate for premature infants. Premature infants might have slower clearance of oral oseltamivir because of immature renal function, and doses recommended for full-term infants might lead to very high drug concentrations in this age group. CDC recommends dosing as also recommended by the American Academy of Pediatrics (Committee on Infectious Diseases, 2018external icon): limited data from the National Institute of Allergy and Infectious Diseases Collaborative Antiviral Study Group provide the basis for dosing preterm infants using their postmenstrual age (gestational age + chronological age): 1.0 mg/kg/dose, orally, twice daily, for those <38 weeks postmenstrual age; 1.5 mg/kg/dose, orally, twice daily, for those 38 through 40 weeks postmenstrual age; 3.0 mg/kg/dose, orally, twice daily, for those >40 weeks postmenstrual age.\n5See Special Considerations for Institutional Settings section below for details regarding duration of chemoprophylaxis for outbreaks in institutional settings.\n6Inhaled zanamivir is approved for treatment of acute uncomplicated influenza within 2 days of illness onset with twice-daily dosing in people 7 years and older, and for chemoprophylaxis with once-daily dosing in people 5 years and older.\n7Intravenous peramivir is approved for treatment of acute uncomplicated influenza within 2 days of illness onset with a single dose in people 2 years and older. Daily dosing for a minimum of 5 days was used in clinical trials of hospitalized patients with influenza (de Jong, 2014external icon, Ison, 2014external icon).\n8There are no data for use of peramivir for chemoprophylaxis of influenza. One study of baloxavir post-exposure prophylaxis (PEP) of influenza in household members aged 12 years and older (73% received baloxavir within 24 hours of onset of symptoms in the index household case who received antiviral treatment) reported that the risk of laboratory-confirmed influenza was significantly lower, by 86%, among those who received baloxavir PEP than among those who received placebo (1.9% [7 of 374] vs. 13.6% [51 of 375]; adjusted risk ratio, 0.14; 95% confidence interval [CI], 0.06 to 0.30; P<0.001) (Ikematsu, 2020external icon).\n9Oral baloxavir marboxil is approved by the FDA for treatment of acute uncomplicated influenza within 2 days of illness onset in people 12 years and older who are otherwise healthy, or at high risk of developing influenza-related complications.  (Baloxavir marboxil (Xofluza) pdf icon[package insert]external icon. U.S. Food and Drug Administration website; 2019). Baloxavir marboxil should not be administered with dairy products, calcium-fortified beverages, polyvalent cation-containing laxatives, antacids or oral supplements (e.g., calcium, iron, magnesium, selenium, or zinc); co-administration with polyvalent cation-containing products may decrease plasma concentrations of baloxavir which may reduce efficacy. There are no available published data from clinical trials for baloxavir treatment of influenza in patients who are pregnant, immunocompromised, have severe disease, or in hospitalized patients. A randomized clinical trialexternal icon of baloxavir treatment of influenza in hospitalized patients 12 years and older is in-progress.\n\n\n\n\nDuration of Treatment or Chemoprophylaxis\n\n\n\n\nTreatment: Recommended duration for antiviral treatment is 5 days for oral oseltamivir or inhaled zanamivir. For the treatment of uncomplicated influenza with intravenous peramivir or oral baloxavir, a single dose is recommended. Longer daily dosing (oral oseltamivir or intravenous peramivir) can be considered for patients who remain severely ill after 5 days of treatment.\nChemoprophylaxis: Recommended duration is 7 days (after last known exposure). For control of outbreaks in institutional settings (e.g., long-term care facilities for elderly people and children) and hospitals, CDC recommends antiviral chemoprophylaxis with oral oseltamivir or inhaled zanamivir for a minimum of 2 weeks and continuing up to 1 week after the last known case was identified. Antiviral chemoprophylaxis is recommended for all residents, including those who have received influenza vaccination. Baloxavir is approved for post-exposure prophylaxis (single-dose) of influenza in persons aged 12 years and older.”\n\n\n\n\nChemoprophylaxis\n\n\n\n\nAnnual influenza vaccinationpdf icon is the best way to prevent influenza because vaccination can be given well before influenza virus exposures occur and can provide safe and effective immunity throughout the influenza season.\nNeuraminidase inhibitor antiviral medications are approximately 70% to 90% effective in preventing influenza against susceptible influenza viruses and are useful adjuncts to influenza vaccination.\nCDC does not recommend widespread or routine use of antiviral medications for chemoprophylaxis except as one of multiple interventions to control institutional influenza outbreaks. Routine use of post-exposure chemoprophylaxis is not recommended; one reason for this is to avoid sub-therapeutic treatment dosing if infection is already established, although the likelihood of emergence of antiviral resistant viruses is unknown.\n\nClinicians may wish to also consult the antiviral chemoprophylaxis recommendations from the Infectious Diseases Society of America (Uyeki, 2019external icon).\n\n\nIn general, CDC does not recommend seasonal or pre-exposure antiviral chemoprophylaxis, but antiviral medications can be considered for chemoprophylaxis to prevent influenza in certain situations, such as the following examples:\n\nPrevention of influenza in people at high risk of influenza complications during the first two weeks following vaccination after exposure to a person with influenza.\nPrevention for people at high risk for complications from influenza who cannot receive influenza vaccine due to a contraindication after exposure to a person with influenza.\nPrevention for people with severe immune deficiencies or others who might not respond to influenza vaccination, such as people receiving immunosuppressive medications, after exposure to a person with influenza.\nPatients receiving antiviral chemoprophylaxis should be encouraged to seek medical evaluation as soon as they develop a febrile respiratory illness that might indicate influenza.\n\n\nAn emphasis on close monitoring and early initiation of antiviral treatment if fever and/or respiratory symptoms develop is an alternative to chemoprophylaxis after a suspected exposure for some people.\nTo be effective as chemoprophylaxis, an antiviral medication must be taken each day for the duration of potential exposure to a person with influenza and continued for 7 days after the last known exposure. For people taking antiviral chemoprophylaxis after inactivated influenza vaccination, the recommended duration is until immunity after vaccination develops (antibody development after vaccination takes about two weeks in adults and can take longer in children depending on age and vaccination history).\nAntiviral chemoprophylaxis generally is not recommended if more than 48 hours have elapsed since the first exposure to a person with influenza.\nPatients receiving antiviral chemoprophylaxis should be encouraged to seek medical evaluation as soon as they develop a febrile respiratory illness that might indicate influenza.\n\n\n\n\nDosing in Adult Patients with Renal Impairment\n\n\n\nDose adjustment of oseltamivir is recommended for patients with creatinine clearance between 10 and 60 mL/min and patients with end-stage renal disease (ESRD) undergoing hemodialysis or continuous peritoneal dialysis receiving oseltamivir for the treatment or chemoprophylaxis of influenza. Oseltamivir is not recommended for patients with ESRD not undergoing dialysis. The recommended doses are detailed in Table 3; duration of treatment and chemoprophylaxis is the same as recommended for patients with normal renal function. The dose of intravenous peramivir should be reduced for patients with baseline creatinine clearance below 50 mL/min (see Table 3).\nNo dose adjustment is recommended for inhaled zanamivir for a 5-day course of treatment for patients with renal impairment. Pharmacokinetic analysis did not identify a clinically meaningful effect of renal function on the pharmacokinetics of baloxavir in patients with creatinine clearance 50 mL/min and above. The effects of severe renal impairment on the pharmacokinetics of baloxavir marboxil or its active metabolite, baloxavir, have not been evaluated.\n\n\n\nTable 3. Recommended Oseltamivir and Peramivir Dose Adjustments for Treatment or Chemoprophylaxis of Influenza in Adult Patients with Renal Impairment or End Stage Renal Disease (ESRD) on Dialysis*\n\n\n\n\nCreatinine Clearance\nRecommended Treatment Regimen\nRecommended Chemoprophylaxis Regimen\n\n\nOral oseltamivir1\nCreatinine clearance 61 to 90 mL/min\n75 mg twice a day\n75 mg once daily\n\n\nCreatinine clearance 31 to 60 mL/min\n30 mg twice a day\n30 mg once daily\n\n\nCreatinine clearance 11 to 30 mL/min\n30 mg once daily\n30 mg every other day\n\n\nESRD Patients on Hemodialysis\nCreatinine clearance ≤10 mL/min\n30 mg after every hemodialysis cycle. Treatment duration not to exceed 5 days2\n30 mg after alternate hemodialysis cycles3\n\n\nESRD Patients on Continuous Ambulatory Peritoneal Dialysis4 Creatinine clearance ≤10 mL/min\nA single 30 mg dose administered immediately after a dialysis exchange\n30 mg once weekly immediately after dialysis exchange\n\n\nIntravenous Peramivir (single dose)5\nCreatinine clearance ≥50 mL/min\n600 mg\nN/A\n\n\nCreatinine clearance 30 to 49 mL/min\n200 mg\nN/A\n\n\nCreatinine clearance 10 to 29 mL/min\n100 mg\nN/A\n\n\nESRD Patients on Hemodialysis\nDose administered after dialysis at a dose adjusted based on creatinine clearance\n\n\n\n\n\n \n\n * From package inserts for oseltamivir and peramivir; see FDA Influenza (Flu) Antiviral Drugs and Related Informationexternal icon.\nAbbreviations: N/A = approved, not recommended\n1 Renal dosing of oseltamivir is not available in the package insertexternal icon for pediatric patients. However, these tables may be useful for children who qualify for adult doses based on weight >40 kg.\n2 Assuming 3 hemodialysis sessions are performed in the 5- day period. Treatment can be initiated immediately if influenza symptoms develop during the 48 hours between hemodialysis sessions; however, the post-hemodialysis dose should still be administered independently of time of administration of the initial dose.\n3 An initial dose can be administered prior to the start of dialysis.\n4 Data derived from studies in continuous ambulatory peritoneal dialysis (CAPD) patients.\n5 Renal dosing from peramivir package insertexternal icon is available for pediatric patients: Creatinine clearance ≥50 mL/min: 12 mg/kg (up to maximum dose of 600 mg); Creatinine clearance 30 to 49 mL/min: 4 mg/kg; Creatinine clearance 10 to 29 mL/min: 2 mg/kg.\n\n\n\nAdverse Events\n\n\n\n\nWhen considering use of influenza antiviral medications, clinicians must consider the patient’s age, weight and renal function; presence of other medical conditions; indications for use (i.e., chemoprophylaxis or therapy); and the potential for interaction with other medications.\nRCTs and meta-analyses of RCTs have indicated that gastrointestinal symptoms such as nausea and vomiting are increased with oral oseltamivir compared with placebo; these adverse events may be less likely when oseltamivir is taken with food (Aoki, 2003external icon).\nFor more information on safety, effectiveness and dosing for oral oseltamivir, inhaled zanamivir, intravenous peramivir, or oral baloxavir, visit Antiviral Drugs or consult the package inserts.\n\n\n\n\nDrug Interactions\n\n\n\n\nCo-administration of baloxavir with polyvalent cation-containing products may decrease plasma concentrations of baloxavir which may reduce efficacy. Avoid co-administration of baloxavir with polyvalent cation-containing laxatives, antacids, or oral supplements (e.g., calcium, iron, magnesium, selenium, or zinc).\nConcurrent administration of antiviral drugs with intranasal live attenuated influenza vaccine (LAIV) may inhibit viral replication of LAIV and thereby decrease the effectiveness of LAIV vaccination. LAIV should not be given if oseltamivir or zanamivir was administered within 48 hours of planned vaccination, or if peramivir was administered within 5 days of planned vaccination, or if baloxavir was administered within 17 days of planned vaccination. If LAIV is given, and antiviral medications are subsequently administered up to two weeks after vaccination, the effectiveness of LAIV might be reduced, and persons who receive these antiviral medications within two weeks after receiving LAIV should be revaccinated with another appropriate influenza vaccine (e.g., IIV or RIV4).\n\nFor more information, visit the Seasonal Influenza (Flu) site, email CDC-INFO, or call CDC at 800-CDC-INFO (English and Spanish) or 888-232-6348 (TTY).\n\nTop of PageResourcesDiagnostic Testing for InfluenzaMore information for clinicians on influenza diagnostic testing is available.\nMoreInformation on Influenza ActivityClinicians should contact their local or state health department for information about current local influenza activity. CDC’s FluView report gives Information regarding national influenza activity weekly during influenza season.\nMoreReferencesA more complete list of influenza antiviral references is available.\nMore", "reports": [{"diseases": ["sars", "COVID-19"], "syndromes": ["Influenza-like illness"], "event_date": "2000-xx-xx xx:xx:xx", "locations": [6255150, 3426543, 11139890, 4634482, 6251796, 1637624, 2759197]}]}{"url": "https://www.cdc.gov/flu/professionals/diagnosis/table-flu-covid19-detection.html", "date_of_publication": "", "headline": "Table 4. Multiplex Assays Authorized for Simultaneous Detection of Influenza Viruses and SARS-CoV-2 by FD", "main_text": "Table 4. Multiplex Assays Authorized for Simultaneous Detection of Influenza Viruses and SARS-CoV-2 by FDA   \n\n\nTable 4. Multiplex Assays Authorized for Simultaneous Detection of Influenza Viruses and SARS-CoV-2 by FDA Emergency Use Authorization 1\n\n\nComplexity2\nManufacturer\nProduct/information\nVirus Detection Method\nPlatform/Instrument\nInfluenza Viruses Detected\nInfluenza A Virus Subtypes Differentiated\nOther Respiratory Viruses Differentiated\nApproved Specimens3\nTest Time4\n\n\n\n\nHigh, Moderate\nBioFire Diagnostics, LLC\n(Commercially Available)\nBioFire Respiratory Panel 2.1 (RP2.1)\nNucleic Acid Detection\nFILMARRAY® 2.0 and FILMARRAY® TORCH systems\nInfluenza A, Influenza B\nA(H1),\nA(H1)pdm09,\nA(H3)\nSARS-CoV-2,\nAdenovirus, Coronavirus 229E, Coronavirus HKU1, Coronavirus NL63, Coronavirus OC43, Human Metapneumovirus, Human Rhinovirus/Enterovirus, Parainfluenza Virus 1, Parainfluenza Virus 2, Parainfluenza Virus 3, Parainfluenza Virus 4, Respiratory Syncytial Virus\nNPS\n1 hour\n\n\nHigh, Moderate, Waived\nBioFire Diagnostics, LLC (Commercially Available)\nBioFire Respiratory Panel 2.1-EZ (RP2.1-EZ)\nNucleic Acid Detection\nFILMARRAY® 2.0 EZ Configuration System\nInfluenza A and B\nA(H1),\nA(H1)pdm09,\nA(H3)\nSARS-CoV-2,\nAdenovirus, Coronavirus 229E, Coronavirus HKU1, Coronavirus NL63, Coronavirus OC43, Human Metapneumovirus, Human Rhinovirus/Enterovirus, Parainfluenza Virus 1, Parainfluenza Virus 2, Parainfluenza Virus 3, Parainfluenza Virus 4, Respiratory Syncytial Virus\nNPS\n\nApproximately 45 minutes\n\n\n\nHigh, Moderate\nGenMark Diagnostics, Inc\nePlex Respiratory Pathogen Panel 2\nNucleic Acid Detection\nePlex System\nInfluenza A and B\nA(H1),\nA(H1)pdm09,\nA(H3)\nSARS-CoV-2,\nAdenovirus, Coronavirus 229E, Coronavirus HKU1, Coronavirus NL63, Coronavirus OC43, Human Metapneumovirus, Human Rhinovirus/Enterovirus, Parainfluenza Virus 1, Parainfluenza Virus 2, Parainfluenza Virus 3, Parainfluenza Virus 4, Respiratory Syncytial Virus A, Respiratory Syncytial Virus B\nNPS in viral transport media\n\n<2 hours\n\n\n\nHigh, Moderate\nQIAGEN\n(Commercially Available)\nQIAstat-Dx Respiratory SARS-CoV-2 Panel\nNucleic Acid Detection\nQIAstat Dx Analyzer System 1.0\nInfluenza A, Influenza B\nA(H1),\nA(H1)pdm09,\nA(H3)\nSARS-CoV-2, Adenovirus, Coronavirus 229E, Coronavirus HKU1, Coronavirus NL63, Coronavirus OC43, SARS-CoV-2, Human Metapneumovirus A+B, Parainfluenza virus 1, Parainfluenza virus 2, Parainfluenza virus 3, Parainfluenza virus 4, Rhinovirus/Enterovirus, Respiratory Syncytial Virus A+B\nNPS in universal transport media\n1 hour\n\n\nHigh, Moderate\nRoche Molecular Systems, Inc.\n(Commercially Available)\ncobas SARS-CoV-2 & Influenza A/B\nNucleic Acid Detection\nCobas 6800/8800 Systems\nInfluenza A, Influenza B\nNot Differentiated\nSARS-CoV-2\nHealthcare provider-collected NPS and NS, and self-collected NS (collected in a healthcare setting with instruction by a healthcare provider)\n3-8 hours\n\n\nHigh, Moderate, Waived\nRoche Molecular Systems, Inc.\n(Commercially Available)\ncobas SARS-CoV-2 & Influenza A/B Nucleic Acid Test\nNucleic Acid Detection\nCobas Liat Systems\nInfluenza A, Influenza B\nNot Differentiated\nSARS-CoV-2\nHealthcare provider-collected NPS and NS, and self-collected NS (collected in a healthcare setting with instruction by a healthcare provider)\n20 minutes\n\n\nHigh, Moderate\nCepheid\n(Commercially Available)\nXpert Xpress\nSARS-CoV-2/\nFlu/RSV\nNucleic Acid Detection\nGeneXpert Dx and GeneXpert Infinity systems\nInfluenza A and B\nNot Differentiated\nSARS-CoV-2, RSV\nNPS, NS, NW/NA\n<40 minutes\n\n\nWaived\nCepheid\n(Commercially Available)\nXpert Xpress\nSARS-CoV-2/\nFlu/RSV\nNucleic Acid Detection\nGeneXpert Xpress System (Tablet and Hub Configurations)\nInfluenza A and B\nNot Differentiated\nSARS-CoV-2, RSV\nNPS\n<40 minutes\n\n\nHigh, Moderate, Waived\nQuidel\nSofia 2 Flu + SARS Antigen FIA\nAntigen Detection\nSofia FIA Analyzer\nInfluenza A, Influenza B\nNot Differentiated\nSARS-CoV-2\nNPS, NS within first 5 days of onset of symptoms\n15 minutes\n\n\nHigh\nQuest Diagnostics\nQuest Diagnostics RC COVID-19 +Flu RT-PCR\nNucleic acid detection\nRoche cobas SARS-CoV-2 & Influenza A/B\nInfluenza A and B\nNot Differentiated\nSARS-CoV-2\nWhen ordered by a healthcare provider: NS specimen is self-collected at home using the Quest Diagnostics Self-Collection Kit for COVID-19 +Flu\nPatient ships the self-collected specimen to Quest Diagnostics overnight via FedEx. Test results are provided electronically to the healthcare provider and the patient.\n\n\nHigh\nCDC\n(Public Health Use Only, Not Commercially Available)\nInfluenza SARS-CoV-2 (Flu SC2) Multiplex Assay*\nNucleic Acid Detection\nApplied Biosystems 7500 Fast Dx Real-Time PCR Instrument\nInfluenza A, Influenza B\nNot Differentiated\nSARS-CoV-2\nNPS, NPW, NPA, NS, NA, TS, sputum, TA, BAL\n4 hours\n\n\n\n\n*The CDC-manufactured Influenza SARS-CoV-2 (Flu SC2) Multiplex Assay is designed for use at CDC-supported public health laboratories and will not replace any SARS-CoV-2 diagnostic tests currently used in commercial laboratories, hospitals, clinics, and other healthcare settings.  More information for qualifying public health laboratories is available.\n\nAuthorized by FDA Emergency Use Authorization (EUA) as of December 9, 2020. List may not include all assays available through FDA EUA.\nClinical Laboratory Improvement Amendments require categorization of tests as waived, moderate or high complexity. Ref: http://www.cms.gov/Regulations-and-Guidance/Legislation/CLIA/index.htmlexternal icon\nNPS = nasopharyngeal swab; NPW = nasopharyngeal wash; NPA = nasopharyngeal aspirate; NS = nasal swab; NA = nasal aspirate; NW = nasal wash; TS = throat swab; BAL = bronchoalveolar lavage fluid. These specimen types are specified in product package inserts authorized by FDA, available at: https://www.fda.gov/medical-devices/coronavirus-disease-2019-covid-19-emergency-use-authorizations-medical-devices/vitro-diagnostics-euas#individual-molecularexternal icon\nTest Time is inclusive of actual test time and is exclusive of transport, handling, laboratory run schedules, and generating results. Timing may vary depending on extraction process used. Contact laboratory for expected turn-around time.\n\nDisclaimer: Use of trade names or commercial sources is for identification only and does not imply endorsement by the Centers for Disease Control and Prevention or the Department of Health and Human Services.", "reports": [{"diseases": ["sars", "COVID-19"], "syndromes": [], "event_date": "2019-xx-xx xx:xx:xx", "locations": [3571523]}]}{"url": "https://www.cdc.gov/flu/season/faq-flu-season-2020-2021.htm", "date_of_publication": "2021-02-18 xx:xx:xx", "headline": "Frequently Asked Influenza (Flu) Questions: 2020-2021 Seaso", "main_text": "Frequently Asked Influenza (Flu) Questions: 2020-2021 Season   \nNote: “ Prevention and Control of Seasonal Influenza with Vaccines: Recommendations of the Advisory Committee on Immunization Practices — United States, 2020-2021 Influenza Season” has been published. CDC recommends annual influenza vaccination for everyone 6 months and older with any licensed, age-appropriate flu vaccine (IIV, RIV4, or LAIV4) with no preference expressed for any one vaccine over another.\n\n\n\n\nuser md chat light icon\n\nSmartFind Flu ChatBot\nGet answers about Flu.\n\n\n\n\n\n\n\nOn This Page\n\n\n\nFlu VaccineFlu and COVID-19Getting a Flu Vaccine during the COVID-19 PandemicFlu Activity \n\nFlu Vaccine CoverageAdministering Flu Vaccines During the COVID-19 PandemicTesting and Treatment of Respiratory Illness when SARS-CoV-2 and Influenza Viruses are Co-circulatingFlu Surveillance Data Updates \n\n\nFlu VaccineWhat viruses will the 2020-2021 flu vaccines protect against?There are many different flu viruses and they are constantly changing. The composition of U.S. flu vaccines is reviewed annually and updated as needed to match circulating flu viruses. Flu vaccines protect against the three or four viruses (depending on the vaccine) that research suggests will be most common.\nFor 2020-2021, trivalent (three-component) egg-based vaccines are recommended to contain:\n\nA/Guangdong-Maonan/SWL1536/2019 (H1N1)pdm09-like virus (updated)\nA/Hong Kong/2671/2019 (H3N2)-like virus (updated)\nB/Washington/02/2019 (B/Victoria lineage)-like virus (updated)\n\nQuadrivalent (four-component) egg-based vaccines, which protect against a second lineage of B viruses, are recommended to contain:\n\nthe three recommended viruses above, plus B/Phuket/3073/2013-like (Yamagata lineage) virus.\n\nFor 2020-2021, cell- or recombinant-based vaccines are recommended to contain:\n\nA/Hawaii/70/2019 (H1N1)pdm09-like virus (updated)\nA/Hong Kong/45/2019 (H3N2)-like virus (updated)\nB/Washington/02/2019 (B/Victoria lineage)-like virus (updated)\nB/Phuket/3073/2013-like (Yamagata lineage) virus\n\n Are there any changes to the 2020-2021 Northern Hemisphere vaccines from what was included in this season’s 2019-2020 U.S. flu vaccines?Yes, this season’s flu vaccines were updated to better match viruses expected to be circulating in the United States.\n\nThe egg-based H1N1 vaccine component was updated from an A/Brisbane/02/2018 (H1N1)pdm09-like virus to an A/Guangdong-Maonan/SWL1536/2019 (H1N1)pdm09-like virus.\nThe cell- or recombinant-based H1N1 vaccine component was updated from an A/Brisbane/02/2018 (H1N1)pdm09-like virus to an A/Hawaii/70/2019 (H1N1)pdm09-like virus.\nThe egg-based H3N2 vaccine component was updated from an A/Kansas/14/2017 (H3N2)-like virus to an A/Hong Kong/2671/2019 (H3N2)-like virus.\nThe cell- or recombinant-based H3N2 vaccine component was updated from an A/Kansas/14/2017 (H3N2)-like virus to an A/Hong Kong/45/2019 (H3N2)-like virus.\nThe B/Victoria lineage vaccine component was updated from a B/Colorado/06/2017 (B/Victoria lineage)-like virus to a B/Washington/02/2019 (B/Victoria lineage)-like virus.\nThe B/Yamagata lineage vaccine component was not updated.\n\nAre there any new vaccines licensed for use during the 2020-2021 flu season?\nThere are two new vaccines licensed for use during the 2020-2021 flu season.\n\nThe first is a quadrivalent high-dose vaccine licensed for use in adults 65 years and older. This vaccine will replace the previously licensed trivalent high-dose vaccine.\n\nThe second new vaccine that will be available is a quadrivalent adjuvanted vaccine licensed for use in adults 65 years and older.\n\nThis vaccine is similar to the previously licensed trivalent vaccine containing MF59 adjuvant, but it has one additional influenza B component.\n\nMore information about new vaccines available this year. What flu vaccines are recommended this season?For the 2020-2021 flu season, providers may choose to administer any licensed, age-appropriate flu vaccine (IIV, RIV4, or LAIV4) with no preference for any one vaccine over another.\nVaccine options this season include:\n\nStandard dose flu shots.\nHigh-dose shots for people 65 years and older.\nShots made with adjuvant for people 65 years and older.\nShots made with virus grown in cell culture. No eggs are involved in the production of this vaccine.\nShots made using a vaccine production technology (recombinant vaccine) that do not require having a candidate vaccine virus (CVV) sample to produce.\nLive attenuated influenza vaccine (LAIV). – A vaccine made with attenuated (weakened) live virus that is given by nasal spray.\n\n Do we need to get a flu vaccine earlier this year (i.e. July/August)?There is no change in CDC’s recommendation on timing of vaccination this flu season. Getting vaccinated in July or August is too early, especially for older people, because of the likelihood of reduced protection against flu infection later in the flu season. September and October are good times to get vaccinated. However, as long as flu viruses are circulating, vaccination should continue, even in January or later.\nMore information for vaccination timing this year. Will there be changes in how and where flu vaccine is given this fall and winter?How and where people get a flu vaccine may need to change due to the COVID-19 pandemic. CDC works with healthcare providers and state and local health departments to develop contingency plans on how to vaccinate people against flu without increasing their risk of exposure to respiratory germs, like the virus that causes COVID-19, and has released Interim Guidance for Immunization Services During the COVID-19 Pandemic. More information is available in the ‘Administering Flu Vaccines during the COVID-19 Pandemic’ section below.\nSome settings that usually provide flu vaccine, like workplaces, may not offer vaccination this upcoming season, because of the challenges with maintaining social distancing. For more information on where you can get a flu vaccine, visit www.vaccinefinder.orgexternal iconexternal icon. Information on getting a flu vaccine safely this season is available in the ‘Getting a Flu Vaccine during the COVID-19 Pandemic’ section below. How many flu vaccines are expected to be available for the 2020-2021 flu season?Flu vaccine is produced by private manufacturers, so supply depends on manufacturers. For the 2020-2021 season, manufacturers have projected they will provide as many as 194-198 million doses of flu vaccine, which is more than the 175 million dose record set during the 2019-2020 flu season. Are there delays in the availability of flu vaccine?Currently, influenza vaccine manufacturers are not reporting any significant delays in national flu vaccine supply or distribution this season.\nInfluenza vaccine production and distribution in the US are primarily private sector endeavors. CDC encourages manufacturers and distributors to use a distribution strategy in which providers receive smaller shipments to allow as many providers as possible to begin vaccination activities early in the vaccination season. Ideally, the intervals between shipments are short so that each provider has a continuous supply and can continue vaccinating patients without interruption. While no significant delays have been reported, in some places, robust demand for vaccine and supplies required to support flu vaccination efforts, like needles or syringes, may mean that some providers run out of vaccine or other supplies before their next shipment has arrived. While an allocation system can initially limit the size of individual orders, as supplies become available in increasing numbers, supply is expected to catch up with demand. Additionally, because vaccine manufacturing has been extended to support the production of a record number of flu vaccine doses this year, providers are likely to receive more shipments throughout the season.\nTo make sure your provider has flu vaccine available, call ahead to confirm availability. There also may be other locations in your area that have vaccine available. Use the VaccineFinderexternal icon to find out where to get vaccinated near you.\nCDC will continue to provide weekly updates on total flu vaccine doses distributed throughout the 2020-2021 flu season. Are there enough doses of flu vaccine available for the 2020-2021 flu season?Vaccine manufactures have said that they will produce between 194 and 198 million doses of flu vaccine this season. While this isn’t enough for every person in the U.S. to receive a flu vaccine this season, not everyone chooses to get vaccinated. For example, last season, only about half of Americans chose to get a flu vaccine and, in general, there are many doses of flu vaccine that go unused every season.\nThat said, demand for flu vaccine may be greater this season because of the COVID-19 pandemic. And while it would be unusual, it is possible that all flu vaccines will be used this season. CDC’s goal is for every available dose of flu vaccine to be used to protect people from flu. To make sure your provider has flu vaccine available, call ahead. There also may be other locations in your area that have vaccine available. Use the VaccineFinderexternal icon to find out where to get vaccinated near you.\nCDC will continue to provide weekly updates on total flu vaccine doses distributed throughout the 2020-2021 flu season. What should someone 65 or older do who is having trouble finding high-dose flu vaccine?CDC does not have a preferential recommendation for any flu vaccine over another, and vaccination should not be delayed to wait on a specific vaccine product when another vaccine licensed for use in adults is available.\nThere are several flu vaccine formulations that are approved for use in people 65 and older, including two so-called “enhanced” flu vaccines: the high dose flu vaccine and the adjuvanted flu vaccine. Both vaccines are specifically designed to create a stronger immune response in people aged 65 years and older.\nAnother recent studyexternal icon showed that a vaccine made using recombinant technology can also produce a stronger immune response in adults 65 years and older.\nFor those having trouble locating “enhanced” vaccines licensed for use in people 65 years and older, call providers ahead of time to check availability. There also may be other locations in your area that have vaccine available. Use VaccineFinderexternal icon to find out where to get vaccinated near you.\nHow to locate high-dose and adjuvanted flu vaccine using VaccineFinder:\n\nVisit VaccineFinder.orgexternal icon\nClick “Find Vaccines”\nClick “Select your vaccines”\nSelect “Flu Shot (65+)” and then click “Add 1 Vaccine”\nEnter your address or zip code\nClick “Search For Vaccine”\nChoose a vaccine provider from the list that appears or choose an option from the map.\nCall ahead to confirm availability and then get your flu vaccine from your chosen provider.\n\n What if my vaccine provider doesn't have my preferred flu vaccine?CDC recommends use of any licensed, age-appropriate influenza vaccine during the 2020-2021 influenza season, including inactivated influenza vaccine, high-dose influenza vaccine, adjuvanted influenza vaccine, or recombinant flu vaccine.\nVaccination should not be delayed to wait on a specific vaccine product when another age-appropriate vaccine is available. What should vaccine providers do if they are experiencing problems with purchasing needles for flu vaccination?No widespread needle shortages or supply interruptions have been reported. Adequate supplies are expected to be available to support both the 2020–2021 influenza vaccination program and routine vaccination efforts. However, due to high demand for influenza vaccination in some locations, there may be some limited or temporarily unavailable supplies of specific types of needles and needle/syringe sets. CDC has developed a resource guide for providers who are experiencing problems with purchasing needles for influenza and routine vaccinations. Flu and COVID-19What is the difference between Influenza (Flu) and COVID-19?Influenza (Flu) and COVID-19 are both contagious respiratory illnesses, but they are caused by different viruses. COVID-19 is caused by infection with a new coronavirus (called SARS-CoV-2) and flu is caused by infection with influenza viruses. Because some of the symptoms of flu and COVID-19 are similar, it may be hard to tell the difference between them based on symptoms alone, and testing may be needed to help confirm a diagnosis.\nCOVID-19 seems to spread more easily than flu and causes more serious illnesses in some people. It can also take longer before people show symptoms and people can be contagious for longer.\nWhile more is learned every day, there is still a lot that is unknown about COVID-19 and the virus that causes it. This page compares COVID-19 and flu, given the best available information to date.\nTo learn more about COVID-19, visit Coronavirus (COVID-19).\nTo learn more about flu, visit Influenza (Flu). Will there be flu along with COVID-19 in the fall and winter?While it’s not possible to say with certainty what will happen in the fall and winter, CDC believes it’s likely that flu viruses and the virus that causes COVID-19 will both be spreading. In this context, getting a flu vaccine will be more important than ever. CDC recommends that all people 6 months and older get a yearly flu vaccine. Can I have flu and COVID-19 at the same time?Yes. It is possible have flu, as well as other respiratory illnesses, and COVID-19 at the same time. Health experts are still studying how common this can be.\nSome of the symptoms of flu and COVID-19 are similar, making it hard to tell the difference between them based on symptoms alone. Diagnostic testing can help determine if you are sick with flu or COVID-19. Is there a test that can detect both flu and COVID-19?Yes. CDC has developed a test that will check for A and B type seasonal flu viruses and SARS CoV-2, the virus that causes COVID-19. This test will be used by U.S. public health laboratories. Testing for these viruses at the same time will give public health officials important information about how flu and COVID-19 are spreading and what prevention steps should be taken. The test will also help public health laboratories save time and testing materials, and to possibly return test results faster.\nThe Food and Drug Administration (FDA) has given CDC an Emergency Use Authorizationexternal iconexternal icon for this new test. Initial test kits were sent to public health laboratories in early August 2020. CDC will continue to manufacture and distribute these kits.\nMore information for laboratories is available. Will the new test that detects both flu and COVID-19 replace other tests?No. This new test is designed for use at CDC-supported public health laboratories at state and local levels, where it will supplement and streamline surveillance for flu and COVID-19. The use of this specialized test will be focused on public health surveillance efforts and will not replace any COVID-19 tests currently used in commercial laboratories, hospitals, clinics, and other healthcare settings.\nCDC’s first viral test for SARS-CoV-2 (the CDC 2019-nCoV Real-Time RT-PCR Diagnostic Panel (ER-34)) will still be available for qualified laboratories to order through the International Reagent Resource (IRR)external iconexternal icon. The new multiplex assay can also be ordered through the IRR. Check the IRR website for details.\nFor additional questions, please visit: Clinical Questions about COVID-19: Questions and Answers: Testing, Diagnosis, and Notification Is COVID-19 more dangerous than flu?Flu and COVID-19 can both result in serious illness, including illness resulting in hospitalization or death. While there is still much to learn about COVID-19, recent studies show it does seem as if COVID-19 is more deadly than seasonal influenza. Will a flu vaccine protect me against COVID-19?Getting a flu vaccine will not protect against COVID-19, however flu vaccination has many other important benefits. Flu vaccines have been shown to reduce the risk of flu illness, hospitalization and death. Getting a flu vaccine this fall will be more important than ever, not only to reduce your risk from flu but also to help conserve potentially scarce health care resources. Does a flu vaccination increase your risk of getting COVID-19?There is no evidence that getting a flu vaccination increases your risk of getting sick from a coronavirus, like the one that causes COVID-19.\nYou may have heard about a studyexternal iconexternal icon published in January 2020 that reported an association between flu vaccination and risk of four commonly circulating seasonal coronaviruses, but not the one that causes COVID-19. This report was later found to be incorrect.\nThe results from that initial study led researchers in Canada to look at their data to see if they could find similar results in their population. The results from Canada’s studyexternal iconexternal icon showed that flu vaccination did not increase risk for these seasonal coronaviruses. The Canadian findings highlighted the protective benefits of flu vaccination.\nThe Canadian researchers also identified a flaw in the methods of the first study, noting that it violated the part of study design that compares vaccination rates among patients with and without flu (test negative design). This flaw led to the incorrect association between flu vaccination and seasonal coronavirus risk. When these researchers reexamined data from the first study using correct methods, they found that flu vaccination did not increase risk for infection with other respiratory viruses, including seasonal coronaviruses. What is CDC doing to promote flu vaccination during the COVID-19 pandemic?To address the importance of influenza vaccination, especially during the COVID-19 pandemic, CDC will maximize flu vaccination by increasing availability of vaccine, including purchasing an additional 2 million doses of pediatric flu vaccine and 9.3 million doses of adult flu vaccine, by emphasizing the importance of flu vaccination for the entire flu season, and by conducting targeted communication outreach to specific groups who are at higher risk for complications from flu. These same groups are often at higher risk for COVID-19 too, so protecting them from influenza is important to decrease their risk of co-infection. Communication strategies for providers and the public will include:\n\nEducational outreach activities by CDC, including social media, press conferences, web page spotlights, radio media tours, op-eds, and other publications,\nA digital campaign to educate the general public and people with who are at increased risk from influenza and COVID-19 complications,\nSpecial educational efforts to inform the general population, people with underlying health conditions, and African American and Hispanic audiences about the importance of flu vaccination, and\nUpdated vaccination websites for the public and providers that highlight the safety precautions being implemented in healthcare facilities during the pandemic.\n\n If I get sick with flu, am I at higher risk of contracting COVID-19?Because COVID-19 is still a relatively new illness, there is little data on how flu illness affects the risk of getting COVID-19. In general, getting sick with one virus, like flu, doesn’t affect being infected with another, like the virus that causes COVID-19.  We do know that people can be infected with flu viruses and the virus that causes COVID-19 at the same time. Getting a flu vaccine can reduce your risk of getting flu. Because the symptoms of flu and COVID-19 are similar, how will I know if I have flu or COVID-19?Although there are some differences between flu and COVID-19, they also share signs and symptoms. For this reason, it may be hard to tell the difference between them based on symptoms alone. Testing may be needed to help confirm a diagnosis. Get more information on symptoms of COVID-19 and flu. I think I may have flu. Is it safe for me to visit my health care provider during the COVID-19 pandemic?Providers may have different procedures and practices for evaluating and treating flu during the COVID-19 pandemic. If you have flu symptoms and are at high risk of serious flu complications, you should call your health care provider as soon as possible to tell them about your symptoms. Your provider may decide to treat you with flu antiviral medications. Follow your health care provider’s and CDC’s recommendations for doctor visits. Continue to take everyday preventive actions. Getting a Flu Vaccine during the COVID-19 PandemicIf coronavirus disease 2019 (COVID-19) is spreading in my community, should I still go out to get a flu vaccine?Yes. Getting a flu vaccine is an essential part of protecting your health and your family’s health this season. To protect your health when getting a flu vaccine, follow CDC’s recommendations for running essential errands and doctor visits. Continue to take everyday preventive actions. How can I safely get a flu vaccine if COVID-19 is spreading in my community?When going to get a flu vaccine, practice everyday preventive actions and follow CDC recommendations for running essential errands.\nAsk your doctor, pharmacist, or health department if they are following CDC’s vaccination pandemic guidance. Any vaccination location following CDC’s guidance should be a safe place for you to get a flu vaccine. If I am at high risk for serious illness from COVID-19 or flu, where is the safest place for me to get a flu vaccine?You can safely get a flu vaccine at multiple locations including your doctor’s office, health departments, and pharmacies. You can use VaccineFinder.orgexternal iconexternal icon to find where flu vaccines are available near you. When going to get a flu vaccine, be sure to practice everyday preventive actions.\nAsk your doctor, pharmacist, or health department if they are following CDC’s vaccination pandemic guidance. Any vaccination location following CDC’s guidance should be a safe place for you to get a flu vaccine.\n\n\nVaccination of people at high risk for flu complications is especially important to decrease their risk of severe flu illness. Many people at higher risk from flu also seem to be at higher risk from COVID-19. If you are at high risk, it is especially important for you to get a flu vaccine this year.\n\n\n Why do I need a flu vaccine if I am wearing a mask and social distancing?Wearing a mask and social distancing can help protect you and others from respiratory viruses, like flu and COVID-19, but best way to prevent flu illness is for everyone 6 months and older to be vaccinated each year. Flu activity is low in my community right now; should I wait to get a flu vaccine?No, you should not delay getting a flu vaccine. While flu activity may be low in your community now, it could begin increasing at any time. Remember, it takes about two weeks after vaccination to develop antibodies that provide protection against flu. Ideally, you should get vaccinated before flu viruses begin circulating in your community. Everyone 6 months and older should get a flu vaccine each year. Can I get a flu vaccine if I have COVID-19 or if I think I have been exposed to someone with COVID-19?For people who are sick with COVID-19 and who are already in a medical setting (for example, are in a hospital or other health care setting), flu vaccination should be deferred until they are no longer acutely ill.\n For those who are sick with COVID-19 or think they might have COVID-19, it is important to stay home and stay away from other people, unless medical care is required. Those who are not in a medical care setting (for example, are isolating at home), should wait until they meet criteria for leaving isolation (even if they have no symptoms) to come to a vaccination setting in order to avoid spreading COVID-19 to others in the vaccination setting. CDC has guidance for when you can be around others after having COVID-19. Are there special precautions my doctor, pharmacist, or health department should take this flu season to make sure flu vaccines can be given safely during the COVID-19 pandemic?Yes. CDC has resources to help with vaccine planning during the COVID-19 pandemic. Ask your doctor, pharmacist, or health department if they are following CDC’s vaccination pandemic guidance.  And protect yourself by practicing everyday preventive actions. I don’t have a primary care provider, where can I get a flu vaccine?If you don’t have a doctor that you regularly see, flu vaccines are also available at locations including health departments and pharmacies. You can use VaccineFinder.orgexternal iconexternal icon to find where flu vaccines are available near you. Can I get a COVID-19 vaccine and flu vaccine at the same time?No. You should not get a COVID-19 vaccine and a flu vaccine at the same time. COVID-19 vaccines should be given alone with at least 14 days either before or after you get any other vaccines, including a flu vaccine. This is because there is currently limited information on the safety and effectiveness of getting other vaccines at the same time as a COVID-19 vaccine.\nAs more information becomes available, this recommendation may change. Your healthcare provider can help you decide the best vaccination schedule for you and your family. Flu ActivityWill new flu viruses circulate this season?Flu viruses are constantly changing so it’s not unusual for new flu viruses to appear each year. More information about how flu viruses change is available. When will flu activity begin and when will it peak?The timing of flu is difficult to predict and can vary in different parts of the country and from season to season. Are there any updates in the methods for flu surveillance for the upcoming season?For the 2020-2021 flu season, there are some changes to FluView surveillance methodology.\nThis season, in addition to state-level data, the influenza-like-illness (ILI) activity map will display ILI activity by Core-based Statistical Areas (CBSA), a U.S. geographic area defined by the Office of Management and Budget (OMB) that consists of one or more counties (or equivalents) anchored by an urban center of at least 10,000 people plus adjacent counties that are socioeconomically tied to the urban center by commuting.\nAlso, during most flu seasons, state and territorial health departments report the level of geographic spread of flu activity in their jurisdictions each week through the State and Territorial Epidemiologists Report. However, due to the impact of COVID-19 on ILI surveillance, and the facts that the state and territorial epidemiologists report relies heavily on ILI activity, reporting for this system will be suspended for the 2020-21 influenza season.\nFinally, NCHS collects death certificate data for all deaths occurring in the United States, and these data are aggregated by the week of death occurrence. In previous flu seasons, the NCHS surveillance data were used to calculate the percent of all deaths occurring each week that had pneumonia and/or influenza (P&I) listed as a cause of death. Because of the ongoing COVID-19 pandemic, COVID-19 coded deaths were added to P&I to create the PIC (pneumonia, influenza, and/or COVID-19) classification. PIC includes all deaths with pneumonia, influenza, and/or COVID-19 listed on the death certificate.\nMore information on flu surveillance methodology and these updates is available online. Flu Vaccine CoverageWhat vaccine uptake estimates will CDC provide this season?CDC has developed a new Weekly National Influenza Vaccination Dashboard designed to share preliminary, in-season, weekly influenza vaccination coverage estimates and related data.\nThe dashboard will include information on the number of influenza vaccine doses distributed in the United States, weekly flu vaccination coverage rates for children 6 months – 17 years old, monthly flu vaccination coverage rates among pregnant persons, and information on how many flu vaccines have been administered in pharmacies and doctor’s offices.\nThe data will be updated weekly or monthly, depending on the data source, throughout the 2020-2021 influenza season; other data sources will be added as they become available. Visit the National Influenza Vaccination Dashboard for more information.\n \nCDC also provides seasonal flu vaccination coverage estimates at the end of a flu season. However, those estimates are not usually available until several months after the flu season ends. How is CDC tracking weekly flu vaccination coverage among children 6 months – 17 years old?Influenza vaccination coverage among children is assessed through the National Immunization Survey-Flu (NIS-Flu), which provides weekly influenza vaccination coverage estimates for children 6 months–17 years old. NIS-Flu is a national random-digit-dialed cellular telephone survey of households conducted during the flu season (October-June). Additional information about NIS-Flu methods and estimates from 2019-2020 season are available at FluVaxView. How is CDC tracking monthly flu vaccination coverage among pregnant women?Monthly flu vaccination coverage estimates among pregnant women are based on electronic health record (EHR) data from the Vaccine Safety Datalink (VSD), a collaboration between CDC’s Immunization Safety Office and nine integrated health care organizations. Of note, because these estimates are based on data from nine integrated health care systems, they may not be representative of all pregnant women in the U.S. How is CDC tracking the number of flu vaccines administered at pharmacies and doctor’s offices?CDC is tracking the number of flu vaccines administered at pharmacies and doctor’s offices by utilizing new sources of vaccination data, including IQVIAexternal icon data for vaccinations administered in retail pharmacies (e.g.,  chain, mass merchandise, food stores, and independent pharmacies) and doctor’s offices. When will the first flu vaccine uptake estimates be provided for this season?CDC will launch the first weekly FluVaxView dashboard in December. The number of flu vaccine doses distributed, vaccination coverage estimates for children, and vaccinations administered in retail pharmacies and doctor’s offices will be updated weekly. Coverage estimates for pregnant women will be updated monthly. Visit the National Influenza Vaccination Dashboard for more information. Is this the same kind of vaccine uptake information that has been provided in the past?Each flu season since 2009-2010, CDC has estimated annual influenza vaccination coverage for the United States by utilizing data from several nationally representative surveys: the Behavioral Risk Factor Surveillance System (BRFSS), the National Health Interview Survey (NHIS), and the National Immunization Survey-Flu (NIS-Flu). Internet panel surveys of adults, health care personnel, and pregnant women are also used.\nClick here for vaccination coverage estimates from past flu season. CDC will continue to provide end of season estimates of influenza vaccination coverage from these data sources.\n \nFor the 2020-21 flu season, CDC will provide weekly updates on the number of flu vaccine doses distributed, vaccination coverage estimates for children, and the number of doses administered in pharmacies and doctor’s offices. Coverage estimates for pregnant women and will be updated monthly. Is CDC working to improve influenza vaccine uptake data?CDC is exploring non-survey data sources, such as claims and other administrative data, to track flu vaccination coverage.  For example, CDC is exploring ways to estimate within-season influenza vaccination coverage among adults using data on the number of doses administered in pharmacies and doctor’s offices and estimates of the proportion of all influenza vaccinations that are received in these settings.  CDC supports state and local jurisdictions in use of their immunization information systems to assess influenza vaccination coverage at the jurisdictional level. Administering Flu Vaccines During the COVID-19 PandemicIs there guidance for safely administering vaccines during the COVID-19 pandemic?CDC has released Interim Guidance for Immunization Services During the COVID-19 Pandemic. This guidance is intended to help immunization providers in a variety of clinical and alternative settings with the safe administration of vaccines during the COVID-19 pandemic. This guidance will be continually reassessed and updated based on the evolving epidemiology of COVID-19 in the United States. Healthcare providers who give vaccines should also consult guidance from state, local, tribal, and territorial health officials.\nFor the complete interim guidance for immunization services during the COVID-19 pandemic. Why is it important for influenza (flu) vaccines to be given during the COVID-19 pandemic?Efforts to reduce the spread of COVID-19, such as stay-at-home and shelter-in-place orders, have led to decreased use of routine preventive medical services, including immunization services. Ensuring that people continue or start getting routine vaccinations during the COVID-19 pandemic is essential for protecting people and communities from vaccine-preventable diseases and outbreaks, including flu. Routine vaccination prevents illnesses that lead to unnecessary medical visits and hospitalizations, which further strain the healthcare system.\nFor the upcoming flu season, flu vaccination will be very important to reduce flu because it can help reduce the overall impact of respiratory illnesses on the population and thus lessen the resulting burden on the healthcare system during the COVID-19 pandemic.\nA flu vaccine may also provide several individual health benefits, including keeping you from getting sick with flu, reducing the severity of your illness if you do get flu and reducing your risk of a flu-associated hospitalization. Who should get their flu vaccine during the COVID-19 pandemic?Annual flu vaccination is recommended for everyone 6 months of age and older, with rare exceptions, because it is an effective way to decrease flu illnesses, hospitalizations, and deaths.\nDuring the COVID-19 pandemic, reducing the overall burden of respiratory illnesses is important to protect vulnerable populations at risk for severe illness, the healthcare system, and other critical infrastructure. Thus, healthcare providers should use every opportunity during the influenza vaccination season to administer influenza vaccines to all eligible persons, including;\n\nEssential workers: Including healthcare personnel (including nursing home, long-term care facility, and pharmacy staff) and other critical infrastructure workforce\nPersons at increased risk for severe illness from COVID-19: Including adults aged 65 years and older, residents in a nursing home or long-term care facility, and persons of all ages with certain underlying medical conditions. Severe illness from COVID-19 has been observed to disproportionately affect members of certain racial/ethnic minority groups\nPersons at increased risk for serious influenza complications: Including infants and young children, children with neurologic conditions, pregnant women, adults aged 65 years and older, and other persons with certain underlying medical conditions\n\n Should a flu vaccine be given to someone with suspected or confirmed COVID-19?No. Vaccination should be deferred (postponed) for people with suspected or confirmed COVID-19, regardless of whether they have symptoms, until they have met the criteria to discontinue their isolation. While mild illness is not a contraindication to flu vaccination, vaccination visits for these people should be postponed to avoid exposing healthcare personnel and other patients to the virus that causes COVID-19. When scheduling or confirming appointments for vaccination, patients should be instructed to notify the provider’s office or clinic in advance if they currently have or develop any symptoms of COVID-19.\nAdditionally, a prior infection with suspected or confirmed COVID-19 or flu does not protect someone from future flu infections. The best way to prevent seasonal flu is to get vaccinated every year. What steps can healthcare personnel take to safely give flu vaccine during the COVID-19 pandemic?The potential for asymptomatic spread of the virus that causes COVID-19 underscores the importance of applying infection prevention practices to encounters with all patients, including physical distancing (at least 6 feet) when possible, respiratory and hand hygiene, surface decontamination, and source control while in a healthcare facility. Immunization providers should refer to the guidance developed to prevent the spread of COVID-19 in healthcare settings, including outpatient and ambulatory care settings.\nTo help ensure the safe delivery of care during vaccination visits, providers should:\n\nMinimize chances for exposures, including steps such as these:\n\nScreen patients for symptoms of COVID-19 and contact with persons with possible COVID-19 prior to and upon their arrival at the facility, and isolate symptomatic patients as soon as possible.\nLimit and monitor points of entry to the facility and install barriers, such as clear plastic sneeze guards, to limit physical contact with patients at triage.\nImplement policies for adults and children over the age of 2 years to wear cloth face coverings (if tolerated).\nEnsure patients practice respiratory hygiene, cough etiquette, and hand hygiene.\n\n\nEnsure all staff adhere to the following infection prevention and control procedures:\n\nFollow Standard Precautions, which include guidance for hand hygiene and cleaning the environment between patients.\nWear a medical facemask at all times.\nUse eye protection based on level of community transmission of the virus that causes COVID-19:\n\nModerate-to-substantial transmission: Healthcare providers should wear eye protection given the increased likelihood of encountering asymptomatic COVID-19 patients.\nMinimal-to-no transmission: Universal eye protection is considered optional, unless otherwise indicated as a part of Standard Precautions.\n\n\n\n\nConsider these additional steps during vaccine administration:\n\nIntranasal or oral vaccines:\n\nHealthcare providers should wear gloves when giving intranasal or oral vaccines because of the increased likelihood of coming into contact with a patient’s mucous membranes and body fluids. They should change their gloves and wash their hands between patients.\nGiving these vaccines is not considered an aerosol-generating procedure and thus, the use of an N95 or higher-level respirator is not recommended.\n\n\nIntramuscular or subcutaneous vaccines:\n\nIf healthcare providers wear gloves when administering vaccine, they should change their gloves and wash their hands between patients.\n\n\n\n\nFor patients (sick or well) presenting for care or routine visits, ensure physical distancing by implementing strategies, such as:\n\nSeparating sick from well patients by scheduling these visits during different times of the day (e.g., well visits in the morning and sick visits in the afternoon), placing patients with sick visits in different areas of the facility, or scheduling patients with sick visits in a different location from well visits (when space is available).\nReduce crowding in waiting areas by asking patients to remain outside (e.g., stay in their vehicles, if applicable) until they are called into the facility for their appointment.\nEnsure that physical distancing measures, with separation of at least 6 feet between patients and visitors, are maintained during all aspects of the visit, including check-in, checkout, screening procedures, and postvaccination monitoring. Use strategies such as physical barriers, signs, ropes, and floor markings.\nUse electronic communications as much as possible (e.g., filling out needed paperwork online in advance) to minimize patients’ time in the office as well as their sharing of materials (e.g., clipboards, pens).\n\n\n\n Is there guidance for giving flu vaccine in settings other than a doctor’s office (e.g., pharmacies; temporary, off-site, or satellite clinics; and large-scale influenza clinics)?Yes. Guidance has been developed for giving vaccines at pharmacies, temporary, off-site, or satellite clinicspdf iconexternal iconpdf iconexternal icon, and large-scale influenza clinics. Other approaches to vaccination during the COVID-19 pandemic may include drive-through immunization services at fixed sites, curbside clinics, mobile outreach units, and home visits.\nThe general principles outlined for healthcare facilities should also be applied to alternative vaccination sites, with additional precautions for physical distancing that are particularly relevant for large-scale clinics, such as:\n\nProviding specific appointment times or other strategies to manage patient flow and avoid crowding.\nEnsuring sufficient staff and resources to help move patients through the clinic as quickly as possible.\nLimiting the overall number of patients at any given time, particularly for populations at higher risk for severe illness from COVID-19.\nSetting up a one-way flow through the site and using signs, ropes, or other measures to direct patient traffic and ensure physical distancing between patients.\nArranging a separate vaccination area or separate hours for persons at increased risk for severe illness from COVID-19, such as older adults and persons with underlying medical conditions, when feasible.\nSelecting a space large enough to ensure a minimum distance of 6 feet between patients in line or in waiting areas for vaccination, between vaccination stations, and in postvaccination monitoring areas (the Advisory Committee on Immunization Practices recommends that providers consider observing patients for 15 minutes after vaccinationpdf iconpdf icon to decrease the risk for injury should they faint).\n\n When can someone who recovered from COVID-19 receive an influenza vaccine?Influenza vaccination should be deferred until a patient is no longer acutely ill. This may be different for patients who are already being cared for in a medical setting than it is for patients who are isolating at home. In a medical setting, the timing for vaccination is a matter of clinical discretion. In the outpatient setting, in general, patients who are isolating at home should wait until they meet criteria for leaving isolation (even if they have no symptoms) to come to a vaccination setting in order to avoid spreading COVID-19 to others in the vaccination setting. CDC has guidance for when you can be around others after having COVID-19. What is CDC’s recommendation regarding drive-through influenza vaccination clinics?Curbside and drive-through vaccination clinics may provide the best option for staff and patient safety during the COVID-19 pandemic. Read CDC’s guidance on drive-through vaccination clinics. Should we test for COVID-19 or perform COVID-19 screening before giving an influenza vaccine?COVID-19 testing prior to administering an influenza vaccine is not necessary. However, people who are sick and are suspected of having COVID-19 but who are not already in a health care facility should not come to a vaccination clinic or a healthcare facility for an influenza vaccination, in order to prevent the spread of SARS-CoV-2 to others. Expanded guidance for influenza vaccination during the COVID-19 pandemic is available online: Additional Considerations for Influenza Vaccination of Persons in Healthcare Facilities and Congregate Settings During the COVID-19 Pandemic. Can COVID-19 and influenza vaccines be co-administered?No. The COVID-19 vaccines should be administered alone, with a minimum interval of 14 days before or after administration of any other vaccines, including influenza vaccines. This is because of a lack of data on safety and effectiveness of COVID-19 vaccine administered simultaneously with other vaccines. If COVID-19 vaccine is inadvertently administered within 14 days of another vaccine, doses do not need to be repeated for either vaccine.\nThis recommendation may be updated as more safety and efficacy data become available. Testing and Treatment of Respiratory Illness when SARS-CoV-2 and Influenza Viruses are Co-circulatingWhat should we do if we have a patient who is sick with influenza/COVID-19-like symptoms while waiting for diagnostic test results?While waiting on results of testing, sick non-hospitalized persons with respiratory symptoms should self-isolate at home. Even if people test negative for both viruses, they should self-isolate because of the potential for false negative testing results – depending upon what kind of test was done (antigen test, molecular test) and the level of SARS-CoV-2 and influenza transmission  in the community. Persons not hospitalized but who are at high-risk for complications from influenza should get antiviral treatment for influenza as soon as possible.\nFor hospitalized patients, empiric oseltamivir treatment for suspected influenza should be started as soon as possible regardless of illness duration, without waiting for influenza testing results. Get more information on testing and treatment when SARS-CoV-2 and influenza viruses are co-circulating. I have a patient who has influenza/COVID-19-like symptoms, how should I proceed with testing and treatment?CDC has developed clinical algorithms that can help guide decisions for influenza testing and treatment when SARS-CoV-2 and influenza viruses are co-circulating. Do influenza antiviral medications have any positive or negative impact on a concurrent COVID-19 infection?Influenza antiviral medications have no activity against SARS-CoV-2 viruses, nor do they interact with medications used for treatment of COVID-19 patients. If a patient who is at high risk for serious influenza complications is diagnosed with SARS-CoV-2 and influenza virus co-infection, they should receive influenza antiviral treatment. Flu Surveillance Data UpdatesWhy was pneumonia, influenza, and COVID-19 (PIC) mortality data added to FluView Interactive?CDC monitors flu deaths each week using death certificate data collected by the National Center for Health Statistics (NCHS). During previous flu seasons, NCHS mortality surveillance data were used to calculate the percentage of all U.S. deaths occurring each week that had pneumonia and/or influenza (P&I) listed as a cause of death on the death certificate. However, because of the ongoing COVID-19 pandemic, COVID-19 coded deaths were added to P&I to create the PIC (pneumonia, influenza and/or COVID-19) mortality classification. CDC has displayed PIC mortality in its FluView report since week 40 of 2020. However, in order to make these data more easily downloadable and interactive, CDC incorporated PIC mortality data into its FluView Interactive data dashboard, beginning with the release of the Week 6 (week ending February 13, 2021) FluView report. FluView Interactive is an online data dashboard that accompanies the FluView report. Using FluView Interactive, users can download flu data and view this data via detailed, interactive graphs, charts, maps, and other visualizations. Common Flu & Flu Vaccine Questions\nWhat is influenza?\nWhen to get a flu vaccine?​\nWhen is the flu season?\nHow do I know if I have flu?\nWhat is the treatment for flu?\nWhat are flu antiviral drugs?\nFlu complications\nWhat are emergency warning signs of flu sickness?", "reports": [{"diseases": ["sars", "COVID-19"], "syndromes": [], "event_date": "2009-xx-xx xx:xx:xx", "locations": [12217089, 6255150, 6251999]}]}{"url": "https://www.cdc.gov/flu/symptoms/flu-vs-covid19.htm", "date_of_publication": "2021-01-27 xx:xx:xx", "headline": "Similarities and Differences between Flu and COVID-19", "main_text": "Similarities and Differences between Flu and COVID-19​   \n\n\nOn This Page\n\nSigns and SymptomsHow long symptoms appear after exposure and infectionHow long someone can spread the virusHow it SpreadsPeople at High-Risk for Severe IllnessComplicationsApproved TreatmentsVaccine \n\n\nexclamation square light iconGetting a flu vaccine during 2020-2021 is more important than ever because of the ongoing COVID-19 pandemic.\n2020-2021 Flu Season\n\n\nWhat is the difference between Influenza (Flu) and COVID-19?\nInfluenza (Flu) and COVID-19 are both contagious respiratory illnesses, but they are caused by different viruses. COVID-19 is caused by infection with a new coronavirus (called SARS-CoV-2), and flu is caused by infection with influenza viruses.\nCOVID-19 seems to spread more easily than flu and causes more serious illnesses in some people. It can also take longer before people show symptoms and people can be contagious for longer. More information about differences between flu and COVID-19 is available in the different sections below.\nBecause some of the symptoms of flu and COVID-19 are similar, it may be hard to tell the difference between them based on symptoms alone, and testing may be needed to help confirm a diagnosis.\nWhile more is learned every day about COVID-19 and the virus that causes it, there is still a lot that is unknown . This page compares COVID-19 and flu, given the best available information to date.\n\nLearn more about how to protect yourself and others from COVID-19.\nchevron right light iconLearn more about how to protect yourself and others from flu this season.\nchevron right light iconSigns and SymptomsSimilarities:\nBoth COVID-19 and flu can have varying degrees of signs and symptoms, ranging from no symptoms (asymptomatic) to severe symptoms. Common symptoms that COVID-19 and flu share include:\n\nFever or feeling feverish/chills\nCough\nShortness of breath or difficulty breathing\nFatigue (tiredness)\nSore throat\nRunny or stuffy nose\nMuscle pain or body aches\nHeadache\nSome people may have vomiting and diarrhea, though this is more common in children than adults\n\nDifferences:\nFlu\nFlu viruses can cause mild to severe illness, including common signs and symptoms listed above.\nFlu Symptoms\nCOVID-19\nCOVID-19 seems to cause more serious illnesses in some people. Other signs and symptoms of COVID-19, different from flu, may include change in or loss of taste or smell.\nCOVID-19 Symptoms\nTop of PageHow long symptoms appear after exposure and infectionSimilarities:\nFor both COVID-19 and flu, 1 or more days can pass between a person becoming infected and when he or she starts to experience illness symptoms.\nDifferences:\nIf a person has COVID-19, it could take them longer to develop symptoms than if they had flu.\nFlu\nTypically, a person develops symptoms anywhere from 1 to 4 days after infection.\nFlu Symptoms\nCOVID-19\nTypically, a person develops symptoms 5 days after being infected, but symptoms can appear as early as 2 days after infection or as late as 14 days after infection, and the time range can vary.\nCOVID-19 Symptoms\nTop of PageHow long someone can spread the virusSimilarities:\nFor both COVID-19 and flu, it’s possible to spread the virus for at least 1 day before experiencing any symptoms.\nDifferences:\nIf a person has COVID-19, they may be contagious for a longer period of time than if they had flu.\nFlu\nMost people with flu are contagious for about 1 day before they show symptoms.\nOlder children and adults with flu appear to be most contagious during the initial 3-4 days of their illness but many remain contagious for about 7 days.\nInfants and people with weakened immune systems can be contagious for even longer.\nHow Flu Spreads\nCOVID-19\nHow long someone can spread the virus that causes COVID-19 is still under investigation.\nIt’s possible for people to spread the virus for about 2 days before experiencing signs or symptoms and remain contagious for at least 10 days after signs or symptoms first appeared. If someone is asymptomatic or their symptoms go away, it’s possible to remain contagious for at least 10 days after testing positive for COVID-19.\nHow COVID-19 Spreads\nTop of PageHow it SpreadsSimilarities:\nBoth COVID-19 and flu can spread from person to person, between people who are in close contact with one another (within about 6 feet). Both are spread mainly by droplets made when people with the illness (COVID-19 or flu) cough, sneeze, or talk. These droplets can land in the mouths or noses of people who are nearby or possibly be inhaled into the lungs.\nIt may be possible that a person can get infected by physical human contact (for example, shaking hands) or by touching a surface or object that has virus on it and then touching their own mouth, nose, or possibly their eyes.\nBoth flu virus and the virus that causes COVID-19 may be spread to others by people before they begin showing symptoms; by people with very mild symptoms; and by people who never developed symptoms (asymptomatic).\nDifferences:\nWhile COVID-19 and flu viruses are thought to spread in similar ways, COVID-19 is more contagious among certain populations and age groups than flu. Also, COVID-19 has been observed to have more superspreading events than flu. This means the virus that causes COVID-19 can quickly and easily spread to a lot of people and result in continuous spreading among people as time progresses.\nHow Flu Spreads           How COVID-19 Spreads\nTop of PagePeople at High-Risk for Severe IllnessSimilarities:\nBoth COVID-19 and flu illness can result in severe illness and complications. Those at highest risk include:\n\nOlder adults\nPeople with certain underlying medical conditions\nPregnant people\n\nDifferences:\nThe risk of complications for healthy children is higher for flu compared to COVID-19. However, infants and children with underlying medical conditions are at increased risk for both flu and COVID-19.\nFlu\nYoung children are at higher risk of severe illness from flu.\nPeople at High Risk for Flu Complications\nCOVID-19\nSchool-aged children infected with COVID-19 are at higher risk of Multisystem Inflammatory Syndrome in Children (MIS-C), a rare but severe complication of COVID-19.\nPeople at Increased Risk of COVID-19 Severe Illness\nTop of PageComplicationsSimilarities:\nBoth COVID-19 and flu can result in complications, including:\n\nPneumonia\nRespiratory failure\nAcute respiratory distress syndrome (fluid in the lungs)\nSepsis\nCardiac injury (for example, heart attacks and stroke)\nMultiple-organ failure (respiratory failure, kidney failure, shock)\nWorsening of chronic medical conditions (involving the lungs, heart, or nervous system or diabetes)\nInflammation of the heart, brain, or muscle tissues\nSecondary bacterial infections (infections that occur in people who have already been infected with flu or COVID-19)\n\nDifferences:\nFlu\nMost people who get flu will recover in a few days to less than two weeks, but some people will develop complications. Some of these complications are listed above.\nFlu complications\nCOVID-19\nAdditional complications associated with COVID-19 can include:\n\nBlood clots in the veins and arteries of the lungs, heart, legs or brain\nMultisystem Inflammatory Syndrome in Children (MIS-C)\n\nCOVID-19 Emergency warning signs\nTop of PageApproved TreatmentsSimilarities:\nPeople at high-risk of complications or who have been hospitalized for COVID-19 or flu should receive supportive medical care to help relieve symptoms and complications.\nDifferences:\nFlu\nPrescription influenza antiviral drugs are FDA-approved to treat flu.\nPeople who are hospitalized with flu or at high-risk of flu complications with flu symptoms are recommended to be treated with antiviral drugs as soon as possible.\nFlu Treatment\nCOVID-19\nThe National Institutes of Health (NIH) has developed guidance on treatment of COVID-19external icon, which will be regularly updated as new evidence on treatment options emerges.\nWhile remdesivir is an antiviral agent that is being explored as a treatment for COVID-19 and is available under an Emergency Use Authorization (EUA), there are currently no drugs or other therapeutics approved by the Food and Drug Administration (FDA) to prevent or treat COVID-19. Studies are in progress to learn more.\nWhat to Do If You Are Sick with COVID-19\nTop of PageVaccineSimilarities:\nVaccines for COVID-19 and flu must be approved or authorized for emergency use (EUA) by the FDA.\nDifferences:\nFlu\nThere are multiple FDA-licensed influenza vaccines produced annually to protect against the 3 or 4 flu viruses that scientists anticipate will circulate each year.\nFlu Vaccines\nCOVID-19\nTwo COVID-19 vaccines have been approved for use by the FDA under an EUA. Other vaccines to prevent COVID-19 are still under development.\nPrevent Getting Sick with COVID-19\nTop of Page", "reports": [{"diseases": ["sars", "COVID-19"], "syndromes": [], "event_date": "2020-xx-xx xx:xx:xx", "locations": [4138927]}]}{"url": "https://www.cdc.gov/flu/spotlights/2019-2020/director-best-federal.htm", "date_of_publication": "2019-10-24 xx:xx:xx", "headline": "Influenza Division Director Recognized Among Best in Federal Servic", "main_text": "Influenza Division Director Recognized Among Best in Federal ServiceDan Jernigan honored as Service to America Medal for Science and Environment   \n\nInfluenza Division Director Daniel Jernigan\n\nOn October 16, 2019, CDC Influenza Division Director Dan Jernigan was honored at the premier awards recognizing innovation and leadership in federal government: the so-called “Sammies.”\nJernigan, who has worked at CDC for 25 years, has led global responses to infectious disease outbreaks, including Ebola, SARS, West Nile virus and the 2009 H1N1 pandemic, while also working for the past decade to improve CDC’s ability to identify, prepare for and respond to both seasonal and pandemic flu.\nJernigan was the recipient of the 2019 Samuel J. Heyman Service to America Medal for Science and Environment. The Sammies are presented by the Partnership for Public Service, a nonprofit, nonpartisan organization whose mission is to help make the U.S. government more effective.\nHealth and Human Services Secretary Alex Azar presented the award to Jernigan, saying, “Most of us try to stay away from people with contagious illnesses, but not Dr. Daniel Jernigan, he goes towards them. During his 25 years with CDC, he’s travelled to investigate SARS in Taiwan and MERS in Saudi Arabia. He’s also worked on avian flu in China and the Ebola outbreak in West Africa.”\nJernigan started at CDC in 1994 as an Epidemic Intelligence Service officer (sometimes called a “Disease Detective”) working in the Respiratory Diseases Branch at the Centers for Disease Control and Prevention where early on he was asked to investigate a Legionella outbreak. Since that first investigation 25 years ago, Jernigan has gone on to take leadership roles in CDC’s responses to dozens of contagious disease outbreaks both in the United States and around the world. Today, as Influenza Division Director, Jernigan oversees more than 300 scientists, public health experts, and other staff. At the awards ceremony on October 16, Jernigan recognized his colleagues, saying: “This award recognizes the work of many people at CDC and in the Influenza Division who are not afraid to jump into complicated situations and develop creative solutions. For flu, those innovations have contributed to averting thousands of deaths and tens of thousands of hospitalizations each year, avoiding illnesses that did not need to occur.”\nNancy Messonnier, MD, Director of CDC’s National Center for Immunization and Respiratory Diseases, said that Jernigan’s “ability to manage and lead through any crisis with intelligence and humor and camaraderie” makes his presence valuable in any global health crises.\nAnne Schuchat, MD, CDC’s Principal Deputy Director, commends his ability to innovate.  “[Dr. Jernigan] is able to see very far ahead to where we need to go and find innovative ways to get there, whether it’s reinventing how we characterize flu viruses or making laboratories more efficient and ready to surge when there’s a pandemic or bad flu season,” she said.\nBut whether Jernigan is looking to solve a problem in real time, or one that has yet to happen, it’s the fact that he’s able to do so every day that keeps him at CDC.\n“The ability to effect change very quickly and having the tools to do it is what makes it worth it,” he said. “Plus, I get to work with incredible people as well.”\nLearn more about the work Dr. Jernigan and the Influenza Division are doing by visiting www.cdc.gov/flu.\nTo learn more about the Samuel J. Heyman Service to America Medals, visit https://servicetoamericamedals.orgexternal icon.\n\n   \n\r\n        file_external", "reports": [{"diseases": ["sars", "west nile virus"], "syndromes": [], "event_date": "2009-xx-xx xx:xx:xx", "locations": [57289, 6255148, 6255150, 1814991, 102358, 1668284]}]}{"url": "https://www.cdc.gov/flu/spotlights/2020-2021/no-time-for-flu-campaign.htm", "date_of_publication": "2020-11-06 xx:xx:xx", "headline": "Ad Council 2020-2021 No Time for Flu Campaig", "main_text": "Ad Council 2020-2021 No Time for Flu Campaign   \n\nNo Time For Flumedia iconLow Resolution Video\nFriday, November 6, 2020 — Flu vaccination is more important than ever in the context of the ongoing COVID-19 pandemic because it can reduce the overall amount of flu illness this season, in turn reducing the burden on health care systems and saving medical resources for care of patients with COVID-19. While CDC conducts annual education and awareness campaigns with the goal of increasing flu vaccination, this season, extra work has been done in this area, including the launch of a new campaign called: No One Has Time for Flu.\nThe campaign is the result of a collaborationpdf iconexternal icon between The Ad Council, the American Medical Association (AMA), the Centers for Disease Control and Prevention, and the CDC Foundation, which along with AMA provided campaign funding. The campaign aims to increase vaccine uptake overall, but puts a particular emphasis on reaching African American and Hispanic/LatinX communities, populations that can be  disproportionately affected by flu illness and serious flu complications, but are less likely to be vaccinated.\nCampaign public service announcements (PSAs) presented by the Ad Council run on space donated by TV stations, media outlets, and social media platforms. Many campaign assets, including television public service announcements, are available for viewing and sharing at http://getmyflushot.adcouncilkit.org/external icon.\nIn preparation for the campaign, the Ad Council arranged for quantitative research surveys to be fielded, to help understand behaviors and attitudes towards flu vaccines in 2020 among African American and Hispanic uncommitted consumers, defined as people who had not yet decided to get vaccinated this season.\n\nSurvey findings showed that 52% of Hispanic adults and 43% of African American adults said they are likely to get a flu shot in 2020. This compares to 63% among White adults.\nNearly 40% of both African American and Hispanic respondents remain uncommitted, which compares to just 24% of whites. Research suggests inertia is a big factor in why African Americans and Hispanics do not get a flu vaccine. The top reason given for not getting vaccinated was “I never get the flu shot/not something I do.”\nThe Ad Council partnered with fluent360, a creative agency based in Chicago, to develop the creative concept and materials for the No One Has Time for Flu campaign. The PSAs highlight the different circumstances many people are experiencing as a result of the ongoing COVID-19 pandemic and the fact that, now, more than ever, no one has time to be sick with flu. Visit http://getmyflushot.adcouncilkit.org/external icon to see campaign assets and visit GetMyFluShot.orgexternal icon, which is the consumer website of the campaign.\nResources for No One Has Time for Flu Campaign \n\nhttps://getmyflushot.org/external icon\nhttps://vacunatecontralainfluenza.org/external icon\nCampaign Toolkitexternal icon\nSocial Media Resourcesexternal icon\nPSA Videosexternal icon", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-11-6 xx:xx:xx", "locations": [4887398]}]}{"url": "https://www.cdc.gov/flu/spotlights/2020-2021/2020-21-campaign-kickoff.htm", "date_of_publication": "", "headline": "CDC 2020-2021 Flu Vaccine Campaign Kickof", "main_text": "CDC 2020-2021 Flu Vaccine Campaign Kickoff   \nThursday, October 1, 2020— Today, the Centers for Disease Control and Prevention (CDC) and the National Foundation for Infectious Diseases (NFID), along with other public health and medical groups, kicked-off the 2020-2021 flu vaccination season, emphasizing the added importance of vaccination this season during a virtual press conferenceexternal icon. Participants, including director of the National Institute of Allergy and Infectious Diseases at the National Institutes of Health Dr. Anthony Fauci, urged the public and health care professionals to follow the CDC recommendation that everyone 6 months and older get vaccinated against flu annually\nRoll Your #SleeveUp to Fight Flu!\nEncourage your followers on social media to roll up their sleeves for an annual flu vaccine by featuring photos of yourself and others in your community getting a flu vaccine or showing off a bandage after getting a flu vaccine.\n#SleeveUp\nCDC also released multiple reports on the 2019-2020 flu season today, including influenza vaccination coverage estimates among the U.S. public, health care providers and pregnant women. The agency also released updated preliminary estimates on the burden of flu last season, and for the first time, estimates for the burden of flu averted by vaccination last season.\nDuring 2019-2020, CDC estimates there were 38 million flu illnesses, 18 million flu-associated medical visits, 400,000 flu hospitalizations and 22,000 flu-associated deaths. These numbers are lower than the in-season burden estimates provided last season, because they were calculated using more recently available data on flu testing practices in patients hospitalized with flu, which is a key input in the model CDC uses to generate these estimates. Influenza testing has increased in recent years, which can cause preliminary burden estimates to change. An example is the preliminary burden estimates made for the 2017-2018 season, when an initial estimate of 79,000 deaths, was later updated to 61,000. The CDC website has more information on how CDC estimates flu burden.\nCDC also provided new estimates on the burden of flu averted by vaccination last season. CDC estimates that flu vaccination prevented 7.5 million flu illnesses, 3.7 million flu medical visits, 105,000 flu hospitalizations and 6,300 flu deaths. These estimates are based on vaccine effectiveness estimates from 2019-2020, as well as data on vaccine coverage during last flu season which were also released by CDC today.\nCDC’s influenza vaccination coverage reports show that overall flu vaccination coverage (among people 6 months and older) during 2019-2020 increased from the previous season to nearly 52%. This is the highest flu vaccine coverage for this age group recorded since CDC recommended universal influenza vaccination of all persons 6 months and older in 2010. However, this figure also means that nearly half of U.S. residents did not get vaccinated. While flu vaccination increased overall for both children and adults, coverage did not increase among certain racial and ethnic groups. Black children have lower flu vaccination coverage than children of all other racial/ethnic groups. Hispanic adults and black adults continue to have lower flu vaccination coverage than white adults. Additionally, only 44% of people with chronic conditions were vaccinated against flu last season. And while flu vaccination coverage among pregnant women increased from 54% to 61% that still leaves a significant number of pregnant women and their babies unprotected from flu. Pregnant women and people with certain chronic conditions are among those at higher risk for flu complications, so it is especially important for them to be vaccinated against flu annually. Lastly, CDC’s flu vaccination coverage estimates for health care workers show that 81% were vaccinated against flu last season. Coverage was highest among physicians (98%) and lowest among aides and assistants (72%).\nCDC has emphasized the added importance of getting a flu vaccine during the 2020-2021 flu season because of the ongoing COVID-19 pandemic. While it is unclear how the pandemic will affect the flu season, CDC is preparing for COVID-19 and seasonal flu to spread at the same time. Co-circulation could place a tremendous burden on our health care system and result in many illnesses, hospitalizations and deaths. Getting a flu vaccine is something easy people can do to protect themselves and their loved ones and to help reduce the spread of flu this fall and winter. Flu vaccine will not protect against COVID-19. But vaccination has many other benefits and is part of a comprehensive public health strategy to reduce the burden of flu, which can flatten the curve of respiratory illnesses overall, help protect essential workers from flu, and preserve medical resources for care of patients with COVID-19. October is a good time to get vaccinated, but as long as flu viruses are circulating, vaccination can continue—even in January or later. The more people who are vaccinated against flu; the more people are protected from flu.\nNow More Than Ever\nCDC recommends everyone 6 months and older be vaccinated against flu. It protects the person getting vaccinated and the people around them. Flu vaccines have been shown to prevent flu illness and reduce the risk of hospitalizations and deaths. Flu vaccination is proven to help protect pregnant women and people with chronic health conditions while reducing the burden of flu on our communities and health care system. This year, especially, it will be most important to protect those at higher risk for flu complications. Many of these people are also at high risk for COVID-19 illness or serious outcomes. It is also important for caregivers and essential workers to protect themselves and those around them from flu by getting a flu vaccine.\nVaccine and Administration\nManufacturers estimate between 194 and 198 million doses of flu vaccine will be available this season. Approximately 99% of the flu vaccines will be quadrivalent. COVID-19 activity may affect when, where and how flu vaccines will be given. CDC has provided interim guidance for vaccination to help immunization providers ensure safe administration of vaccines during the pandemic. So far, nearly 90 million doses of flu vaccine have been distributed in the United States.\nVaccination Coverage\n\nFlu Vaccination Coverage, United States, 2019-20 Influenza Season\nFlu Vaccination Coverage Among Pregnant Women – United States, 2019-20 Flu Season\nInfluenza Vaccination Coverage Among Health Care Personnel — United States, 2020–21 Influenza Season\n\n2019-2020 Influenza Season Estimates\n\nEstimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 influenza season​​\nEstimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Season​\n\n2020- 2021 Flu Season Updates\n\n2020 NFID Influenza/Pneumococcal News Conferenceexternal icon\n2020-2021 Flu Season Information\nCDC’s 2020-2021 Seasonal Flu Vaccination Campaign Digital Toolkit\n\nHealth Care Provider Resources\n\nPrevention and Control of Seasonal Influenza with Vaccines: Recommendations of the Advisory Committee on Immunization Practices — United States, 2020–21 Influenza Season\nCDC Updates for Health Care Providers about the 2020-2021 Flu Season\nResources to help health care professionals make a strong flu vaccine recommendation\n\n\nFull Infographicimage icon ​\nEstimated Influenza Illnesses, Medical visits, and Hospitalizations Averted by Vaccination in the United States — 2019–2020 Influenza Season​", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2010-xx-xx xx:xx:xx", "locations": [6255150]}]}{"url": "https://www.cdc.gov/flu/about/burden/2019-2020.html", "date_of_publication": "", "headline": "Estimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 Influenza Seaso", "main_text": "Estimated Influenza Illnesses, Medical visits, Hospitalizations, and Deaths in the United States — 2019–2020 Influenza Season   \n\n\nOn This Page\n\nIntroduction 2019–2020 Burden EstimatesConclusionBurden Estimates Limitations Flu Burden InfographicReferences \n\nIntroduction\nThis web page provides estimates on the burden of influenza (flu) in the United States for the 2019–2020 flu season. For the past several years, CDC has used a mathematical model to estimate the numbers of influenza illnesses, medical visits, hospitalizations, and deaths (1-4). The methods used to calculate the estimates have been described previously (1-2). CDC uses the estimates of the burden of flu in the population to inform policy and communications related to influenza prevention and control.\nBenefits of Flu Vaccination for the 2019-2020 SeasonCDC estimates the influenza illnesses, hospitalizations, and deaths prevented by seasonal influenza vaccination.\nMore2019–2020 Burden Estimates\nInfluenza activity in the United States during the 2019–2020 season began to increase in November and was consistently high through January and February.  The season was characterized by two consecutive waves of activity, beginning with influenza B viruses and followed by A(H1N1)pdm09 viruses. Overall, influenza A(H1N1)pdm09 viruses were the most commonly reported influenza viruses this season. Activity began to decline in March, perhaps associated with community prevention measures for COVID-19 (5-6). The 2019-20 season is described as having moderate severity; however, the effect of influenza differed by age group and the severity of the season in some age groups was higher. Hospitalization rates among children 0-4 years old and adults 18-49 years old were higher than observed during the 2009 H1N1 pandemic (6).\nCDC estimates that the burden of illness during the 2019–2020 season was moderate with an estimated 38 million people sick with flu, 18 million visits to a health care provider for flu, 400,000 hospitalizations for flu, and 22,000 flu deaths  (Table 1). The number of cases of influenza-associated illness, medically attended illnesses, hospitalizations, and deaths were lower than some more recent seasons and similar to other seasons where influenza A(H1N1)pdm09 viruses dominated (7, 8).\nThe 2019–2020 influenza season was atypical in that it was severe for children aged 0-4 years and adults 18-49 years where rates of infections, medically attended illnesses, hospitalizations, and deaths were higher than those observed during the 2017-2018 season, a recent season with high severity (7). The burden of influenza and the rates of influenza-associated hospitalization are usually higher for the very young and the very old, and while this was observed during the 2019–2020 season, rates of hospitalization in adults aged 18-49 years were the highest seasonal rates seen since the 2017-2018 season (Table 2). These rates mean that an estimated 15 million cases of influenza in younger adults (aged 18-49 years), which is the highest number of infections for this age group since CDC began reporting influenza burden estimates in the 2010-11 season.\nCDC’s estimates of hospitalizations and mortality associated with the 2019–2020 influenza season show the effects that influenza virus infections can have on society. More than 52,000 hospitalizations occurred in children aged < 18 years and 86,000 hospitalizations among adults aged 18-49 years. Forty-three percent of hospitalizations occurred in older adults aged ≥65 years. Older adults also accounted for 62% of deaths, which is lower than recent previous seasons.  These findings continue to highlight that older adults are particularly vulnerable to severe disease with influenza virus infection. An estimated 7,800 deaths (36% of all deaths) occurred among working age adults (aged 18–64 years), an age group for which influenza vaccine coverage is often low (9). This also underscores that influenza viruses can affect individuals of any age and prevention measures such as vaccination are important to reducing the impact of the seasonal epidemics on the population and healthcare system.\nDeaths in children with laboratory-confirmed influenza virus infection have been a reportable disease in the United States since 2004; 188 deaths were reported for the 2019-20 season as of September 19, 2020. However, influenza-associated pediatric deaths are likely under-reported, as not all children whose death was related to an influenza virus infection may have been tested for flu (10,11). Therefore, we used a mathematical model to estimate the total number of pediatric deaths based on hospitalization rates and the frequency of death in and out of the hospital using death certificates. We estimate that at least 434 deaths associated with influenza occurred during the 2019-2020 season among children aged <18 years.\nConclusion\nDuring the 2019-2020 influenza season, CDC estimates that influenza was associated with 38 million illnesses, 18 million medical visits, 405,000 hospitalizations, and 22,000 deaths. The influenza burden was higher in young children (0-4 years) and adults (18-49 years) compared with a recent season with the 2017-2018 season, a recent season with high severity, and provides evidence to support how severe seasonal influenza can be at any age.\nBurden Estimates Limitations\nThese estimates are subject to several limitations.\nFirst, rates of influenza-associated hospitalizations are based on data reported to the Influenza Hospitalization Surveillance Network (FluSurv–NET) through September 2, 2020. Final case counts may differ slightly as further data cleaning from the 2019-2020 season are conducted by FluSurv–NET sites. The most updated crude rates of hospitalization for FluSurv-NET sites are available on FluView Interactive (6).\nSecond, national rates of influenza-associated hospitalizations and in-hospital death were adjusted for the frequency of influenza testing and the sensitivity of influenza diagnostic assays, using a multiplier approach (3). However, data on testing practices during the 2019–2020 season were not available at the time of estimation. We adjusted rates using the lowest multiplier from any season between 2010–2011 and 2017–2018. Burden estimates from the 2019–2020 season will be updated at a later date when data on contemporary testing practices become available.\nThird, estimates of influenza-associated illness are made by multiplying the number of hospitalizations by the ratio of illnesses to hospitalizations; estimates of medical visits are made by a similar process.  These multipliers are based on data from a prior season, which may not be accurate if patterns of care-seeking have changed.\nFourth, our estimate of influenza-associated deaths relies on information about location of death from death certificates to calculate ratios of deaths occurring in the hospital to deaths occurring outside of the hospital by categories of causes of death.  However, death certificate data during the 2019–2020 season were not available at the time of estimation. We used death certification data from all influenza seasons from 2010–2011 through 2017–2018 where these data were available from the National Center for Health Statistics. To calculate these ratios, first we calculate the frequency of flu-related deaths reported from our FluSurv-NET surveillance system that have cause of death identified as pneumonia or influenza (P&I), other respiratory or cardiovascular (other R&C), or other non-respiratory, non-cardiovascular (non-R&C).  Next, to account for deaths occurring outside of a hospital, we use information from national death certificates to calculate the proportion of deaths from these causes that occur in and out of the hospital. Data to generate these frequencies were not available from the 2019–2020 season at the time of estimation, so we used the average frequencies of location of death for each of the cause categories from previous seasons, 2010–2011 through 2017–2018.\nFifth, estimates of burden were derived from rates of influenza-associated hospitalization, which is a different approach than the statistical models used in older published reports. This makes it difficult to directly compare our estimates for seasons since 2009 to those older reports, though the estimates from our current method are largely consistent with estimates produced with statistical models for similar years (12–13).  However, it is useful to keep in mind that direct comparisons to influenza disease burden decades ago are complicated by large differences in the age of the US population and the increasing number of adults aged ≥65 years.\nTop of PageWhy are these estimates lower than the preliminary in-season burden estimates last updated in April 2020?\nThese estimates are an update to the preliminary in-season 2019-20 burden estimates published April 2020 and are based on more recently available information. The current 2019-20 burden estimates are lower than those provided in April 2020 because of expected changes in available data on flu testing practices in patients hospitalized with flu, as well as unexpected data delays due to the onset of the COVID-19 pandemic in Spring 2020.\nThere is a trade-off between timeliness and accuracy of burden of disease estimates. To provide timely burden estimates to the public, clinicians, and public health decision-makers, CDC uses preliminary data that may lead to over- or under-estimates of the true burden. However, each season’s estimates will be finalized when data on testing practices and deaths for that season are available.\nFor these estimates, we included additional information to better capture flu testing practices at sites in the hospital-based surveillance system, FluSurv-NET, that collects data on patients hospitalized with laboratory-confirmed flu. Flu testing is done at the request of individual clinicians, but not everyone is tested, and flu tests are not perfectly accurate. Thus, reports of laboratory-confirmed flu-related hospitalizations to FluSurv-NET are underestimates of the true number of hospitalizations. To adjust for this, CDC collects data annually from participating FluSurv-NET sites on the amount of flu testing and the type of tests used at the site. This information is used to correct for the underestimates of flu-related hospitalizations. These testing data are often not available for up to 2 years after the end of a flu season, and thus the burden estimates are revised when additional testing data become available.\nThe preliminary in-season 2019-20 burden estimates were made using the highest flu testing rate for each age-group from the 2010-2011 through the 2016-2017 seasons. The current estimates were made using the highest testing rate for each age-group from the 2010-2011 through the 2017-2018 seasons. The additional data from the 2017-2018 flu season, which had high rates of flu testing, resulted in the 2019-2020 flu burden estimates being lower than those estimated earlier.\nIn addition to expected changes in available data on testing practices and patients hospitalized for flu, there were unexpected data delays due to the onset of the COVID-19 pandemic in Spring 2020. The method used to estimate flu-related deaths relies on additional data from FluSurv-NET and the National Center for Health Statistics (NCHS) (data on cause of death and numbers of deaths that occur inside versus outside of the hospital). The additional mortality data from FluSurv-NET are typically not available for up to 2 years after the end of a flu season. However, data from FluSurv-NET that is usually available at the end of flu season was delayed in 2020 due to the onset of the COVID-19 pandemic.\nThe 2019-2020 estimates that are presented here remain preliminary because not all of the data needed for final estimates are available. When additional data become available, these estimates will be updated again, and the results may change.\nMore answers to frequently asked questions about CDC’s influenza burden estimates are available.\n\n\nTable 1: Estimated influenza disease burden, by age group — United States, 2019-2020 influenza season\n\n\n\nSymptomatic Illnesses\nMedical Visits\nHospitalizations\nDeaths\n\n\nAge group\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95%UI\n\n\n\n\n0-4 yrs\n4,291,677\n(3,065,436, 8,247,015)\n2,875,424\n(2,021,018, 5,544,822)\n29,920\n(21,371, 57,495)\n254\n(84, 554)\n\n\n5-17 yrs\n8,214,257\n(6,551,246, 11,351,951))\n4,271,413\n(3,315,969, 6,011,703)\n22,523\n(17,963, 31,126)\n180\n(35, 439)\n\n\n18-49 yrs\n15,325,708\n(11,798,086, 22,121,677)\n5,670,512\n(4,214,299, 8,383,456)\n86,023\n(66,223, 124,169)\n2,669\n(1,719, 4,601)\n\n\n50-64 yrs\n8,416,702\n(6,918,420, 10,835,295))\n3,619,182\n(2,832,003, 4,780,110)\n89,257\n(73,368, 114,905)\n5,133\n(3,534, 8,750)\n\n\n65+ yrs\n1,946,161\n(1,480,075, 2,883,659)\n1,089,850\n(797,945, 1,621,738)\n176,924\n(134,552, 262,151)\n13,673\n(10,298, 19,568)\n\n\nAll ages\n38,194,505\n(33,672,529, 47,034,054)\n17,526,381\n(15,371,515, 21,930,946)\n404,646\n(352,913, 503,531)\n21,909\n(17,970, 29,053)\n\n\n\n\n\n\nTable 2: Estimated rates of influenza-associated disease outcomes, per 100,000, by age group — United States, 2019-2020 influenza season\n\n\n\nIllness rate\nMedical visit rate\nHospitalization rate\nMortality rate\n\n\nAge group\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\nEstimate\n95% UI\n\n\n\n\n0-4 yrs\n21,922.40\n(15,658.6, 42,126.7)\n14,688.00\n(10,323.6, 28,323.6)\n152.8\n(109.2, 293.7)\n1.3\n(0.4, 2.8)\n\n\n5-17 yrs\n15,364.50\n(12,253.9, 21,233.5)\n7,989.60\n( 6,202.4, 11,244.7)\n42.1\n(33.6, 58.2)\n0.3\n(0.1, 0.8)\n\n\n18-49 yrs\n11,088.20\n( 8,536.0, 16,005.1)\n4,102.60\n( 3,049.1, 6,065.5)\n62.2\n(47.9, 89.8)\n1.9\n(1.2, 3.3)\n\n\n50-64 yrs\n13,375.60\n(10,994.6, 17,219.2)\n5,751.50\n( 4,500.6, 7,596.4)\n141.8\n(116.6, 182.6)\n8.2\n(5.6, 13.9)\n\n\n65+ yrs\n3,600.10\n( 2,737.9, 5,334.4)\n2,016.10\n( 1,476.1, 3,000.0)\n327.3\n(248.9, 484.9)\n25.3\n(19.1, 36.2)\n\n\n\n\n†95% Uncertainty intervals\n*Some of the data used to calculate burden estimates are incomplete or not yet available. These estimates will change as those data become available and the estimates are updated.\n\nThe Burden of Flu: 2019-2020 Infographic\n\nFull Sized Infographic\nThe Burden of Flu: 2019-2020 Infographic (Text Version)​\nThe Burden of Flu: 2019-2020\nDuring the 2019-2020 flu season, CDC estimates flu caused:\n38 million flu illnesses, about the same as the population of California.\n400,000 flu hospitalizations, about the same as the population of Miami, FL.\n22,000 flu deaths, enough people to fill Madison Square Garden in New York City.\nCDC logo\nGet vaccinated.\nwww.cdc.gov/flu​\nReferences:\n\nReed C, Chaves SS, Daily Kirley P, Emerson R, Aragon D, Hancock EB, et al. Estimating influenza disease burden from population-based surveillance data in the United States. PLoS One. 2015;10(3):e0118369.\nRolfes MA, Foppa IM, Garg S, et al. Annual estimates of the burden of seasonal influenza in the United States: A tool for strengthening influenza surveillance and preparedness. Influenza Other Respir Viruses 2018; 12(1): 132–7.\nCenters for Disease Control and Prevention. Estimated influenza illnesses and hospitalizations averted by influenza vaccination – United States, 2012-13 influenza season. MMWR Morb Mortal Wkly Rep. 2013 Dec 13;62(49):997-1000.\nReed C, Kim IK, Singleton JA, Chaves SS, Flannery B, Finelli L, et al. Estimated influenza illnesses and hospitalizations averted by vaccination–United States, 2013-14 influenza season. MMWR Morb Mortal Wkly Rep. 2014 Dec 12;63(49):1151-4.\nOlsen SJ, Azziz-Baumgartner E, Budd AP, et al. Decreased Influenza Activity During the COVID-19 Pandemic — United States, Australia, Chile, and South Africa, 2020. MMWR Morb Mortal Wkly Rep 2020;69:1305–1309. DOI: http://dx.doi.org/10.15585/mmwr.mm6937a6nexternal icon\nControl, C.f.D. Flu Activity & Surveillance. 7/8/2020 [cited 2020 9/22/2020]; Available from: https://www.cdc.gov/flu/weekly/fluactivitysurv.htm.Garten R,\nBlanton L, Elal AIA, Alabi N, Barnes J, Biggerstaff M, et al. Update: Influenza Activity in the United States During the 2017-18 Season and Composition of the 2018-19 Influenza Vaccine. MMWR Morb Mortal Wkly Rep. 2018 Jun 8;67(22):634-42.\nPast Seasons Estimated Influenza Disease Burden. 2020. Available at: https://www.cdc.gov/flu/about/burden/past-seasons.html. Accessed September 30, 2020.\nCenters for Disease Control and Prevention. Flu Vaccination Coverage, United States, 2018-19 Influenza Season. September 26, 2019 [cited 2020 September 30]; Available from: https://www.cdc.gov/flu/fluvaxview/coverage-1819estimates.htm\nShrestha SS, Swerdlow DL, Borse RH, Prabhu VS, Finelli L, Atkins CY, et al. Estimating the Burden of 2009 Pandemic Influenza A (H1N1) in the United States (April 2009–April 2010). Clin Infect Dis. 2011;52(suppl_1):S75-S82.\nLees CH, Avery C, Asherin R, Rainbow J, Danila R, Smelser C, et al. Pandemic (H1N1) 2009–associated Deaths Detected by Unexplained Death and Medical Examiner Surveillance. Emerg Infect Dis. 2011;17(8):1479-83.\nMartin K, Strain A, Reagan-Steiner S, Lynfield R, DeVries A, Lees C, et al. Influenza-associated Pediatr Deaths Identified Through Minnesota’s Unexplained Critical Illness and Death Project – Minnesota, 2004-2017; Abstract 9836.  Council of State and Territorial Epidemiologist. West Palm Beach, FL; 2018.\nCenters for Disease Control and Prevention. Estimates of deaths associated with seasonal influenza — United States, 1976-2007. MMWR Morb Mortal Wkly Rep. 2010 Aug 27;59(33):1057-62.\nThompson WW, Shay DK, Weintraub E, Brammer L, Bridges CB, Cox NJ, et al. Influenza-associated hospitalizations in the United States. JAMA. 2004 Sep 15;292(11):1333-40.\nThompson WW, Shay DK, Weintraub E, Brammer L, Cox N, Anderson LJ, et al. Mortality associated with influenza and respiratory syncytial virus in the United States. JAMA. 2003 Jan 8;289(2):179-86.", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-12-xx xx:xx:xx to 2020-9-2 xx:xx:xx", "locations": [953987, 5128581, 11887752, 4164138, 3895114, 6255150, 2077456, 5037779, 11071615]}]}{"url": "https://www.cdc.gov/flu/spotlights/2020-2021/no-time-for-flu-campaign.htm", "date_of_publication": "2020-11-06 xx:xx:xx", "headline": "Ad Council 2020-2021 No Time for Flu Campaig", "main_text": "Ad Council 2020-2021 No Time for Flu Campaign   \n\nNo Time For Flumedia iconLow Resolution Video\nFriday, November 6, 2020 — Flu vaccination is more important than ever in the context of the ongoing COVID-19 pandemic because it can reduce the overall amount of flu illness this season, in turn reducing the burden on health care systems and saving medical resources for care of patients with COVID-19. While CDC conducts annual education and awareness campaigns with the goal of increasing flu vaccination, this season, extra work has been done in this area, including the launch of a new campaign called: No One Has Time for Flu.\nThe campaign is the result of a collaborationpdf iconexternal icon between The Ad Council, the American Medical Association (AMA), the Centers for Disease Control and Prevention, and the CDC Foundation, which along with AMA provided campaign funding. The campaign aims to increase vaccine uptake overall, but puts a particular emphasis on reaching African American and Hispanic/LatinX communities, populations that can be  disproportionately affected by flu illness and serious flu complications, but are less likely to be vaccinated.\nCampaign public service announcements (PSAs) presented by the Ad Council run on space donated by TV stations, media outlets, and social media platforms. Many campaign assets, including television public service announcements, are available for viewing and sharing at http://getmyflushot.adcouncilkit.org/external icon.\nIn preparation for the campaign, the Ad Council arranged for quantitative research surveys to be fielded, to help understand behaviors and attitudes towards flu vaccines in 2020 among African American and Hispanic uncommitted consumers, defined as people who had not yet decided to get vaccinated this season.\n\nSurvey findings showed that 52% of Hispanic adults and 43% of African American adults said they are likely to get a flu shot in 2020. This compares to 63% among White adults.\nNearly 40% of both African American and Hispanic respondents remain uncommitted, which compares to just 24% of whites. Research suggests inertia is a big factor in why African Americans and Hispanics do not get a flu vaccine. The top reason given for not getting vaccinated was “I never get the flu shot/not something I do.”\nThe Ad Council partnered with fluent360, a creative agency based in Chicago, to develop the creative concept and materials for the No One Has Time for Flu campaign. The PSAs highlight the different circumstances many people are experiencing as a result of the ongoing COVID-19 pandemic and the fact that, now, more than ever, no one has time to be sick with flu. Visit http://getmyflushot.adcouncilkit.org/external icon to see campaign assets and visit GetMyFluShot.orgexternal icon, which is the consumer website of the campaign.\nResources for No One Has Time for Flu Campaign \n\nhttps://getmyflushot.org/external icon\nhttps://vacunatecontralainfluenza.org/external icon\nCampaign Toolkitexternal icon\nSocial Media Resourcesexternal icon\nPSA Videosexternal icon", "reports": [{"diseases": ["COVID-19"], "syndromes": [], "event_date": "2020-11-6 xx:xx:xx", "locations": [{"geonames_id": 4887398}]}]}