{"url": "https://www.cdc.gov/vhf/lassa/index.html", "date_of_publication": "2019-1-31 xx:xx:xx", "headline": "Lassa Feve", "main_text": "Lassa fever is an animal-borne, or zoonotic, acute viral illness. It is endemic in parts of West Africa including Sierra Leone, Liberia, Guinea and Nigeria. Neighboring countries are also at risk, as the animal vector for Lassa virus, the “multimammate rat” (Mastomys natalensis) is distributed throughout the region.\nThe illness was discovered in 1969 and is named after the town in Nigeria where the first cases occurred.\nAn estimated 100,000 to 300,000 infections of Lassa fever occur annually, with approximately 5,000 deaths. Surveillance for Lassa fever is not standardized; therefore, these estimates are crude. In some areas of Sierra Leone and Liberia, it is known that 10-16% of people admitted to hospitals annually have Lassa fever, demonstrating the serious impact the disease has on the region.\n\n\nTransmissionPeople are infected through contact with an infected rodent...\nSigns and SymptomsSymptoms of Lassa fever typically occur 1-3 weeks after exposure to the virus...\nRisk of ExposurePeople at greatest risk are those who live in West Africa, an endemic region for Lassa fever...\nDiagnosisTypically Lassa fever is diagnosed using enzyme-linked immunosorbent serologic assays (ELISA)...\nTreatmentRibavirin has been used with success in Lassa fever patients...\nPreventionLassa fever is prevented by avoiding contact with Mastomys rodents...\n\n\n\nOutbreak Distribution Map\n\n\n\n\nResources\nWhat you need to know about Lassa Fever Cdc-pdf[PDF – 2 pages]\nFactsheet: Lassa Fever Cdc-pdf[PDF – 3 pages]\n\n\nTraining Videos for Lassa Fever—Earn Continuing Education Credit\nThe Epidemiology and Clinical Presentation of Lassa Fever: Information for Medical Providers\nDiagnosing and Treating Lassa Fever: Information for Medical Providers\n\n\n\n \n\nPDF", "reports": [{"diseases": ["lassa fever"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}]}]},
{"url": "https://www.cdc.gov/vhf/lassa/outbreaks/index.html", "date_of_publication": "2014-3-17 xx:xx:xx", "headline": "Outbreak Distribution Ma", "main_text": "Lassa Fever Outbreak Distribution Map\n\n\n\nCountries reporting endemic disease and substantial outbreaks of Lassa Fever\nGuinea, Liberia, Nigeria, Sierra Leone\n\n\nCountries reporting few cases, periodic isolation of virus, or serological evidence of Lassa virus infection\nBenin, Burkina Faso, Cote d’Ivoire, Ghana, Mali, Togo", "reports": [{"diseases": ["lassa fever"], "syndromes": [], "event_date": "", "locations": [{"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}, {"geonames_id": 2420477}]}]},
