{"url": "https://www.cdc.gov/listeria/outbreaks/hispanic-soft-cheese-02-21/index.html", "date_of_publication": "2021-03-01 xx:xx:xx", "headline": "Listeria Outbreak Linked to Queso Fresco Made by El Abuelito Cheese Inc", "main_text": "Listeria Outbreak Linked to Queso Fresco Made by El Abuelito Cheese Inc.   \n\n\nPosted March 1, 2021\n\n\n\n\nFast Facts\nIllnesses: 11\nHospitalizations: 10\nDeaths: 1\nStates: 4\nRecall: Yes\nInvestigation status: Active\n\n\n\n\n\n\nQueso fresco\n\n\n\n\n\n\nEl Abuelito queso fresco\n\n\n\n\n\n\nRecalled FoodOn February 27, El Abuelito Cheese Inc. recalled quesillo and requeson cheesesexternal icon, in addition to the previously recalled queso fresco cheesesexternal icon. These cheeses were made or packed at the same facility as the contaminated queso fresco.\nQueso Fresco with sell-buy dates through 03/28/21\n\nBrand names: El Abuelito, Rio Grande, Rio Lindo\nThe El Abuelito brand 5-lb product may be repacked by stores and sold without a brand label or labeled with a different brand.\n\nQuesillo (Oaxaca, string cheese) with sell-buy dates through 04/16/21\n\nBrand names: El Abuelito, El Viejito, El Paisano, El Sabrosito, La Cima, Quesos Finos, San Carlos, Ideal\nMany of the quesillo products were sold in bulk (5-14 lb bags). These products may be repacked by stores and sold without a brand label or labeled with a different brand.\n\nRequeson (ricotta) with sell-buy dates through 03/14/21\n\nBrand names: El Abuelito, El Viejito\nThese products were sold in 12-oz clamshell containers.\n\nWhat You Should Do\nDo not eat recalled queso fresco, quesillo, or requeson cheeses. Throw them away or return them to where you bought them.\nCheck with the store or deli counter to make sure any other queso fresco or quesillo cheese you buy or have at home is not supplied by the recalled brands. If they do not know the supplier, do not buy it. Throw away any cheese you bought from them.\nFollow these five steps to clean your refrigerator, containers, and surfaces that may have touched the cheeses. Listeria can survive in the refrigerator and can easily spread to other foods and surfaces.\nCall your healthcare provider right away if you have these symptoms after eating queso fresco, quesillo, or requeson cheeses:\n\nPregnant people typically experience only fever, fatigue, and muscle aches. However, Listeria infection during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople who are not pregnant may experience headache, stiff neck, confusion, loss of balance, and convulsions, in addition to fever and muscle aches.\n\n\n\nWhat Businesses Should Do\nDo not sell or serve recalled queso fresco, quesillo, or requeson cheeses.\nFollow FDA’s safe handling and cleaning adviceexternal icon if you sold or served these cheeses.\n\nSymptoms of Listeria\nListeria can cause severe illness (known as invasive listeriosis) when the bacteria spread beyond the gut to other parts of the body.\n\nPregnant people, adults 65 years or older, and people with weakened immune systems are at higher risk for severe illness.\nPregnant people typically experience only fever, fatigue, and muscle aches. However, Listeria infection during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople who are not pregnant may experience headache, stiff neck, confusion, loss of balance, and convulsions, in addition to fever and muscle aches.\nSymptoms of severe illness usually start 1 to 4 weeks after eating food contaminated with Listeria, but may start as early as the same day or as late as 70 days after.\n\n\nListeria can also cause common food poisoning symptoms, like diarrhea and fever. People who experience these symptoms usually recover without treatment.\nFor more information about Listeria, see the Listeria Questions and Answers page.\n\nfile alt solid iconInvestigation Detailsusa map iconMapchart iconTimeline\n\n\nSee Also\nFDA: Outbreak Investigation of Listeria – Hispanic-Style Fresh and Soft Cheesesexternal icon\nFDA: El Abuelito Expands Recall to Include Queso Fresco, Quesillo, and Requeson Productsexternal icon\nFDA: El Abuelito Cheese Inc. Recalls Queso Frescoexternal icon\nFDA: List of Stores that Received El Abuelito Brand Cheesesexternal icon\nCT: DPH Warns of Contaminated Cheese, Cites Recall of Queso Fresco Varietiesexternal icon\nCT: DPH Issues Warning on El Abuelito Queso Fresco Cheeseexternal icon\nPrevent Getting Sick from Listeria", "reports": [{"diseases": ["listeriosis"], "syndromes": [], "event_date": "2021-3-1 xx:xx:xx", "locations": [{"geonames_id": 3451190}]}]}{"url": "https://www.cdc.gov/listeria/outbreaks/delimeat-10-20/index.html", "date_of_publication": "2021-01-28 xx:xx:xx", "headline": "Outbreak of Listeria Infections Linked to Deli Meat", "main_text": "Outbreak of Listeria Infections Linked to Deli MeatsFinal Update   \n\n\nPosted January 28, 2021 at 4:00 PM ET\n\nThis outbreak is over. Even when there are no ongoing outbreaks, people who are at higher risk for getting sick with Listeria should avoid eating deli meats, unless heated to an internal temperature of 165°F or until steaming hot.\n\nCDC, public health and regulatory officials in several states, and the U.S. Department of Agriculture’s Food Safety and Inspection Service (USDA-FSIS) investigated a multistate outbreak of Listeria monocytogenes infections linked to deli meats.\nFinal Outbreak Information\n\n\nAt A Glance\n\n\nReported Cases: 12\nStates: 4\nHospitalizations: 12\nDeaths: 1\n\n\n\n\n\n\n12 people infected with the outbreak strain of Listeria were reported from Florida, Louisiana, Massachusetts, and New York.\n\nAll 12 people were hospitalized. One death was reported from Florida.\n\n\nEpidemiologic evidence showed that deli meat was the likely source of this outbreak.\n\nIn interviews with 11 ill people, all reported eating Italian-style meats, such as salami, mortadella, and prosciutto. They reported purchasing prepackaged deli meats and meats sliced at deli counters at various locations.\n\n\nA specific type of deli meat or a common supplier was not identified.\nDeli meats, also called lunch meat or cold cuts, can have Listeria bacteria. Always follow food safety steps to prevent getting sick from Listeria in deli meats, even when there are no ongoing outbreaks.\n\nAdvice to People at Higher Risk for Listeria Infection\n\nYou are at higher risk for getting sick with Listeria if you are pregnant, aged 65 or older, or have a weakened immune system due to medical conditions such as cancer, diabetes, liver or kidney disease, alcoholism, or HIV. Treatments that make it more difficult for the body to fight off illness, such as steroids and chemotherapy, also can increase the chance of Listeria infection. If you are not in these groups, you are unlikely to get sick from Listeria.\nEven when there are no ongoing outbreaks:\n\nAvoid eating deli meats, unless heated to an internal temperature of 165°F or until steaming hot just before serving.\n\nAdvice to Everyone\n\nAlways follow these food safety steps when handling deli meats:\n\nClean\n\nWash your hands after handling deli meats.\nClean refrigerator shelves, kitchen countertops, utensils, and other surfaces that may have come into contact with deli meats. Listeria can survive in refrigerated temperatures and can easily spread to other foods and surfaces.\n\n\nSeparate\n\nDon’t let juice from deli meats get on other foods, utensils, or food preparation surfaces.\n\n\nChill\n\nKeep factory-sealed, unopened packages of deli meats in the refrigerator for no longer than 2 weeks.\nKeep opened packages and meat sliced at a local deli in the refrigerator for no longer than 3 to 5 days.\n\n\n\nAdvice to Retailers\n\nFollow USDA-FSIS best practicesexternal icon for controlling Listeria contamination in deli areas.\nSymptoms of Listeria Infection\n\n\nListeriosis can cause different symptoms, depending on the person and the part of the body affected.\n\nPregnant people typically experience only fever and other flu-like symptoms, such as fatigue and muscle aches. However, infections during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople who are not pregnant may experience symptoms that include headache, stiff neck, confusion, loss of balance, and convulsions in addition to fever and muscle aches.\n\n\nPeople with invasive listeriosis usually report symptoms starting 1 to 4 weeks after eating food contaminated with Listeria; some people have reported symptoms starting as late as 70 days after exposure or as early as the same day of exposure.\nFor more information, see Symptoms of Listeria Infection.\n\nInvestigation DetailsJanuary 28, 2021\nCDC, public health and regulatory officials in several states, and the U.S. Department of Agriculture’s Food Safety and Inspection Service (USDA-FSIS) investigated a multistate outbreak of Listeria monocytogenes infections.\nPublic health investigators used the PulseNet system to identify illnesses that were part of this outbreak. PulseNet is the national subtyping network of public health and food regulatory agency laboratories coordinated by CDC. DNA fingerprinting was performed on Listeria bacteria isolated from ill people by using a standardized laboratory and data analysis method called whole genome sequencing (WGS). CDC PulseNet manages a national database of these sequences that are used to identify possible outbreaks. WGS gives investigators detailed information about the bacteria causing illness. In this investigation, WGS showed that bacteria isolated from ill people were closely related genetically. This means that people in this outbreak were more likely to share a common source of infection.\nAs of January 26, 2021, a total of 12 people infected with the outbreak strain of Listeria monocytogenes were reported from four states. A list of the states and the number of cases in each can be found on the Map of Reported Cases page.\nListeria samples from ill people were collected from August 6, 2020, to October 30, 2020. Ill people ranged in age from 40 to 89 years, with a median age of 81 years, and 83% were female. All 12 people were hospitalized, and one death was reported from Florida.\nInvestigation of the Outbreak\nEpidemiologic evidence showed that deli meat was the likely source of this outbreak.\nState and local public health officials interviewed ill people about the foods they ate in the month before they became ill. Of the 11 people interviewed, all reported eating Italian-style deli meats, such as salami, mortadella, and prosciutto. They reported purchasing prepackaged deli meats and meats sliced at deli counters at various locations.\nUSDA-FSIS and state officials reviewed records collected from stores where ill people purchased deli meats to find a common supplier of deli meats. They also tested deli meat products that ill people reported eating. However, they did not find a common supplier or a specific type of deli meat as the source of this outbreak.\nAs of January 28, 2021, this outbreak is over.\nPrevious Updates >>\nOutbreak By the Numbersmap iconMap of Reported Caseschart iconTimeline of Reported CasesKey Resources\nQuestions and Answers on Listeria\nPreventing Listeria infection \nFour Steps to Food Safety", "reports": [{"diseases": ["listeriosis"], "syndromes": [], "event_date": "2020-12-xx xx:xx:xx to 2020-10-30 xx:xx:xx", "locations": [{"geonames_id": 11874184}, {"geonames_id": 5128581}, {"geonames_id": 6254926}, {"geonames_id": 4155751}]}]}{"url": "https://www.cdc.gov/listeria/outbreaks/enoki-mushrooms-03-20/index.html", "date_of_publication": "", "headline": "Outbreak of Listeria Infections Linked to Enoki Mushroom", "main_text": "Outbreak of Listeria Infections Linked to Enoki MushroomsFinal Update   \n\n\nPosted June 9, 2020 at 11:00 AM ET\n\nFor information in Korean (한국어) or Chinese (简体中文), visit FDA’s outbreak investigation pageexternal icon.\nThis outbreak appears to be over. However, Listeria remains an important cause of serious, life-threatening illness in the United States. For steps that you can take to reduce your risk of infection, visit CDC’s Preventing Listeriosis webpage.\n\nCDC, public health and regulatory officials in several states, and the U.S. Food and Drug Administrationexternal icon investigated a multistate outbreak of Listeria monocytogenes infections linked to enoki mushrooms.\nAdvice to Consumers and Retailers\n\n\nAt A Glance\n\n\nReported Cases: 36\nStates: 17\nHospitalizations: 31\nDeaths: 4\nRecall: Yes\n\n\n\n\n\nRecalled enoki mushrooms from H&C Food Inc.,external icon Guan’s Mushroom Co.,external icon and Sun Hong Foods, Inc.external icon are past their shelf life and should not be available for sale.\n\nWash and sanitize any surfaces and containers that may have come in contact with the recalled enoki mushrooms. Listeria can survive in refrigerated temperatures and can easily spread to other foods and surfaces.\n\nFollow these five steps to clean your refrigerator.\nWash surfaces with hot, soapy water.\nWash containers with hot, soapy water or in the dishwasher.\nTo sanitize surfaces and containers, use a solution of 1 tablespoon of liquid bleach in 1 gallon of water. Do this after cleaning with hot, soapy water.\nFDA recommends that food processors, restaurants, and retailers who received recalled enoki mushrooms, use extra vigilance in cleaning and sanitizing any surfaces and containers that may have come in contact with these products, to reduce the risk of cross-contamination.\n\n\nProtect yourself and your customers from Listeria\n\nLearn which groups of people are most likely to get a serious Listeria\nLearn which foods are more likely to contain Listeria and how you can take steps to prevent Listeria.\nContact a healthcare provider if you have eaten a recalled product and are experiencing symptoms of listeriosis.\n\n\n\nFinal Outbreak Information\n\n\nAs of June 9, 2020, this outbreak appears to be over.\nEpidemiologic, traceback, and laboratory evidence showed that enoki mushrooms supplied by Green Co. LTD, located in the Republic of Korea, were the likely source of this outbreak.\nThirty-six people infected with the outbreak strain of Listeria monocytogenes were reported from 17 states.\n\nThirty-one hospitalizations were reported. Four deaths were reported from California (2), Hawaii, and New Jersey.\nSix pregnancy-associated cases were reported, with two resulting in fetal loss.\n\n\n\nSymptoms of Listeria Infection\n\n\nListeriosis can cause different symptoms, depending on the person.\n\nPregnant women typically experience only fever and other flu-like symptoms, such as fatigue and muscle aches. However, infections during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople other than pregnant women: Symptoms can include headache, stiff neck, confusion, loss of balance, and convulsions in addition to fever and muscle aches.\n\n\nSymptoms for invasive listeriosis usually start 1 to 4 weeks after eating food contaminated with Listeria. Some people have reported symptoms starting as late as 70 days after exposure or as early as on the same day of exposure.\n\nInvestigation DetailsJune 9, 2020\nCDC, public health and regulatory officials in several states, and the U.S. Food and Drug Administration (FDA) investigated a multistate outbreak of Listeria monocytogenes infections linked to enoki mushrooms.\nPublic health investigators used the PulseNet system to identify illnesses that were part of this outbreak. PulseNet is the national subtyping network of public health and food regulatory agency laboratories coordinated by CDC. DNA fingerprinting is performed on Listeria bacteria isolated from ill people by using a standardized laboratory and data analysis method called whole genome sequencing (WGS). CDC PulseNet manages a national database of these sequences that are used to identify possible outbreaks. WGS gives investigators detailed information about the bacteria causing illness. In this investigation, WGS showed that bacteria isolated from ill people were closely related genetically. This means that people in this outbreak were likely to share a common source of infection.\nA total of 36 people infected with the outbreak strain of Listeria monocytogenes were reported from 17 states. A list of the states and the number of cases in each can be found on the Map of Reported Cases page.\nListeria specimens from ill people were collected from November 23, 2016, to December 13, 2019. Ill people ranged in age from less than 1 to 96 years, with a median age of 67. Fifty-eight percent of ill people were female. Of 33 ill people with information available, 31 hospitalizations were reported. Four deaths were reported from California (2), Hawaii, and New Jersey. Six cases were pregnancy-associated, with two resulting in fetal loss.\nInvestigation of the Outbreak\nEpidemiologic, traceback, and laboratory evidence showed that enoki mushrooms supplied by Green Co. LTD, located in the Republic of Korea, were the likely source of this outbreak.\nIn interviews, ill people answered questions about the foods they ate and other exposures in the month before they became ill. Twelve out of 22 (55%) reported eating mushrooms, including enoki, portobello, white, button, cremini, wood ear, maitake, and oyster.\nFDA and state officials collected enoki mushrooms for testing. The Michigan Department of Agriculture and Rural Development collected enoki mushrooms from a grocery store where an ill person shopped and identified the outbreak strain in two samples. These mushrooms were labeled as “Product of Korea” and were distributed by Sun Hong Foods, Inc. On March 9, 2020, Sun Hong Foods, Inc. recalledexternal icon enoki mushrooms. The California Department of Public Health collected enoki mushrooms from grocery stores and identified the outbreak strain in one sample. These mushrooms were labeled as “Product of Korea” and were distributed by Guan’s Mushroom Co. On March 23, 2020, Guan’s Mushroom Co. recalledexternal icon enoki mushrooms. FDA collected samples of enoki mushrooms for testing at import from Green Co. LTD of the Republic of Korea. On April 6, 2020, results showed that two samples yielded the outbreak strain of Listeria monocytogenes. As a result, on April 7, 2020, FDA placed Green Co. LTD on Import Alertexternal icon and H&C Foods Inc.external icon recalled enoki mushrooms supplied by Green Co. LTD.\nOn March 18, 2020, the Korean Ministry of Food and Drug Safety published its investigation findings and steps it will take to prevent future illnesses. It found Listeria monocytogenes in enoki mushrooms produced by two firms in the Republic of Korea.\nRecalled enoki mushrooms are past their shelf life and should not be available for sale. As of June 9, 2020, this outbreak appears to be over.\nPrevious Updates >>\nOutbreak By the Numbersmap iconMap of Reported Caseschart iconTimeline of Reported CasesKey Resources\nFDA: Outbreak Investigations of Listeria monocytogenes – Enoki Mushroomsexternal icon\nQuestions and Answers on Listeria\nPreventing Listeria infection", "reports": [{"diseases": ["listeriosis"], "syndromes": [], "event_date": "2019-12-xx xx:xx:xx to 2019-12-13 xx:xx:xx", "locations": [{"geonames_id": 1835841}, {"geonames_id": 6255150}, {"geonames_id": 1846799}, {"geonames_id": 1873107}, {"geonames_id": 5855797}, {"geonames_id": 5099836}, {"geonames_id": 11071615}]}]}{"url": "https://www.cdc.gov/listeria/outbreaks/eggs-12-19/index.html", "date_of_publication": "", "headline": "Outbreak of Listeria Infections Linked to Hard-boiled Egg", "main_text": "Outbreak of Listeria Infections Linked to Hard-boiled EggsFinal Update   \n\n\nPosted March 4, 2020 at 3:00 PM ET\n\nThis outbreak investigation is over, but recalled hard-boiled egg products could still be in refrigerators. If you have these products at home, don’t eat them. Visit the FDA websiteexternal icon for a full list of recalled products.\n\nCDC, several states, and the U.S. Food and Drug Administration (FDA) investigated a multistate outbreak of Listeria monocytogenes infections linked to hard-boiled eggs produced by Almark Foods of Gainesville, Georgia.\nAdvice for Consumers, Retailers, and Food Service Operators\n\n\nAt A Glance\n\n\nReported Cases: 8\nStates: 5\nHospitalizations: 5\nDeaths: 1\nRecall: Yes\n\n\n\n\n\n\nDo not eat, sell, or serve any recalled hard-boiled egg products.\n\nThe recalled hard-boiled egg products had “Best If Used By” dates through March 2, 2020. The recalled products are past their shelf life and should not be available for sale.\nCheck your refrigerator for the recalled products. If you have them, do not eat, sell, or serve them. Throw them away.\nRestaurants and retailers should check storage coolers for the recalled product. Do not sell or serve recalled products.\n\n\nWash and sanitize any surfaces that may have come in contact with the hard-boiled eggs or their packaging.\n\nFollow these five steps to clean your refrigerator at home.\nFDA recommends that food processors, restaurants, and retailers who received Almark Foods bulk, fresh hard-boiled eggs, use extra vigilance in cleaning and sanitizing any surfaces that may have come in contact with these products, to reduce the risk of cross-contamination.\n\n\nProtect yourself and your customers from Listeria.\n\nLearn which foods are more likely to contain Listeria and how you can take steps to prevent Listeria.\nContact a healthcare provider if you have consumed a recalled product and are experiencing symptoms of listeriosis.\n\n\n\nFinal Outbreak Information\n\n\nAs of March 4, 2020, this outbreak appears to be over.\nEight people infected with the outbreak strain of Listeria monocytogenes were reported from five states.\n\nFive hospitalizations were reported. One death was reported from Texas.\n\n\nEpidemiologic and laboratory evidence indicated that hard-boiled eggs from Almark Foods of Gainesville, Georgia, were the likely source of this outbreak.\nOn December 23, 2019, Almark Foods recalledexternal icon all hard-boiled eggs produced at its Gainesville, Georgia, facility due to potential contamination with Listeria monocytogenes.\n\nThis recall included products sold under more than 30 brand names for foodservice use and for direct sale to consumers in stores.\nA full list of recalled products is available on the FDA websiteexternal icon.\n\n\n\nSymptoms of Listeria Infection\n\n\nListeriosis can cause different symptoms, depending on the person and the part of the body affected.\n\nPregnant women typically experience only fever and other flu-like symptoms, such as fatigue and muscle aches. However, infections during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople other than pregnant women: Symptoms can include headache, stiff neck, confusion, loss of balance, and convulsions in addition to fever and muscle aches.\n\n\nSymptoms for invasive listeriosis usually start 1 to 4 weeks after eating food contaminated with Listeria. Some people have reported symptoms starting as late as 70 days after exposure or as early as the same day of exposure.\nListeriosis is treated with antibiotics.\n\nFinal Investigation DetailsMarch 4, 2020\nCDC, several states, and the U.S. Food and Drug Administration (FDA)external icon investigated a multistate outbreak of Listeria monocytogenes infections linked to hard-boiled eggs.\nPublic health investigators used the PulseNet system to identify illnesses that were part of this outbreak. PulseNet is the national subtyping network of public health and food regulatory agency laboratories coordinated by CDC. DNA fingerprinting is performed on Listeria bacteria isolated from ill people by using a standardized laboratory and data analysis method called whole genome sequencing (WGS). CDC PulseNet manages a national database of these sequences that are used to identify possible outbreaks. WGS gives investigators detailed information about the bacteria causing illness. In this investigation, WGS showed that bacteria isolated from ill people were closely related genetically. This means that people in this outbreak were likely to share a common source of infection.\nA total of eight people infected with the outbreak strain of Listeria monocytogenes were reported from five states. A list of the states and the number of cases in each can be found on the Map of Reported Cases page.\nListeria specimens from ill people were collected from April 10, 2017, to December 7, 2019. Ill people ranged in age from less than 1 to 82 years, with a median age of 71. Sixty-two percent of ill people were male. Of seven ill people with information available, five hospitalizations were reported. One death was reported from Texas. One illness was reported in a newborn who was infected with Listeria while the mother was pregnant, but the newborn survived.\nInvestigation of the Outbreak\nEpidemiologic and laboratory evidence indicated that hard-boiled eggs produced at the Almark Foods Gainesville, Georgia, processing facility were the likely source of this outbreak.\nIn interviews, ill people answered questions about the foods they ate and other exposures in the month before they became ill. Of the six people for whom information was available, five (83%) reported eating products containing eggs. Five of these people reported eating hard-boiled eggs sold in packages, in prepared salads sold in stores, and in salads at restaurants.\nFDA found Listeria bacteria in an environmental sample taken at the Almark Foods Gainesville, Georgia, processing facility during an FDA inspection conducted in December 2019. WGS showed that the bacteria in the environmental sample was closely related genetically to bacteria from ill people.\nOn December 23, 2019, Almark Foods recalledexternal icon all hard-boiled and peeled eggs in pails produced at its Gainesville, Georgia, facility. Retail products were sold under many brand names. Visit the FDA website for a full list of recalled productsexternal icon. Restaurants and retailers should not serve or sell recalled hard-boiled egg products. Consumers who have any recalled egg products in their homes should not eat them and throw them away.\nAs of March 4, 2020, this outbreak appears to be over.\nPrevious Updates >>\nOutbreak By the Numbersmap iconMap of Reported Caseschart iconTimeline of Reported CasesKey Resources\nFDA: Recalls associated with Almark’s recallexternal icon\nFDA: Expanded Almark Foods Recall Announcementexternal icon\nQuestions and Answers on Listeria\nCDC Information on Preventing Listeria infection\nSolve Foodborne Outbreaks\nHow to Report a Foodborne Illness\nCDC’s Food Safety Information", "reports": [{"diseases": ["listeriosis"], "syndromes": [], "event_date": "2020-12-xx xx:xx:xx to 2020-3-2 xx:xx:xx", "locations": [{"geonames_id": 614540}, {"geonames_id": 12212283}, {"geonames_id": 4156404}]}]}{"url": "https://www.cdc.gov/listeria/outbreaks/monocytogenes-08-19/index.html", "date_of_publication": "", "headline": "Outbreak of Listeria Infection", "main_text": "Outbreak of Listeria InfectionsFinal Update   \n\n\nPosted November 7, 2019 at 1:00 PM ET\n\nThis outbreak appears to be over. CDC, several states, and federal partners investigated a multistate outbreak of Listeria monocytogenes infections. A single, common source of infections was not identified. Learn more about how you can take steps to prevent Listeria infection.\n\nFinal Outbreak Information\n\n\nAt A Glance\n\n\nReported Cases: 24\nStates: 13\nHospitalizations: 22\nDeaths: 2\n\n\n\n\n\n24 people infected with the outbreak strain of Listeria monocytogenes were reported from 13 states. No additional ill people were reported after the initial investigation notice on August 23, 2019.\n\nOf 23 ill people with information available, 22 hospitalizations were reported.\nTwo deaths were reported.\n\n\nA specific food item, grocery store, food processor, or restaurant chain was not identified as the source of infections in the United States.\nThe outbreak appears to be over.\n\nAdvice to Consumers\n\nListeria is most likely to sicken pregnant women and their newborns, adults aged 65 or older, and people with weakened immune systems. People who have underlying medical conditions or take medicines (like steroids or chemotherapy) that lower the body’s ability to fight germs and sickness have weakened immune systems.\nSome foods are more likely to contain Listeria. People at higher risk for infection should:\n\nHeat lunch meats, cold cuts, or other deli meats to an internal temperature of 165°F or until steaming hot just before serving.\nAvoid eating cold smoked fish, unless it is canned or shelf-stable or it is in a cooked dish, such as a casserole. A food is shelf-stable if it can be safely stored at room temperature.\nChoose pasteurized milk and milk products, including soft cheese, ice cream, and yogurt.\n\nSymptoms of Listeria Infection\n\n\nListeriosis can cause different symptoms, depending on the person and the part of the body affected.\n\nPregnant women typically experience only fever and other flu-like symptoms, such as fatigue and muscle aches. However, infections during pregnancy can lead to miscarriage, stillbirth, premature delivery, or life-threatening infection of the newborn.\nPeople other than pregnant women: Symptoms can include headache, stiff neck, confusion, loss of balance, and convulsions in addition to fever and muscle aches.\n\n\nPeople with invasive listeriosis usually report symptoms starting 1 to 4 weeks after eating food contaminated with Listeria. Some people have reported symptoms starting as late as 70 days after exposure or as early as the same day of exposure.\nListeriosis is treated with antibiotics.\n\nFinal Investigation DetailsNovember 7, 2019\nCDC, several states, and federal partners investigated a multistate outbreak of Listeria monocytogenes infections. The outbreak investigation is over and did not identify a specific food item, grocery store, food processor, or restaurant chain as the source of infections.\nPublic health investigators used the PulseNet system to identify illnesses that may have been part of this outbreak. PulseNet is the national subtyping network of public health and food regulatory agency laboratories coordinated by CDC. DNA fingerprinting is performed on Listeria bacteria isolated from ill people by using a standardized laboratory and data analysis method called whole genome sequencing (WGS). CDC PulseNet manages a national database of these sequences that are used to identify possible outbreaks. WGS gives investigators detailed information about the bacteria causing illness. In this investigation, WGS showed that bacteria isolated from ill people were closely related genetically. This means that people in this outbreak were more likely to share a common source of infection.\nAs of November 7, 2019, a total of 24 people infected with the outbreak strain of Listeria monocytogeneswere reported from 13 states. A list of the states and the number of cases in each can be found on the Map of Reported Cases page.\nListeria specimens were collected from ill people from July 20, 2017, to August 1, 2019. Ill people ranged in age from 35 to 92 years, with a median age of 72. Sixty-three percent of ill people were female. Of 23 ill people with information available, 22 hospitalizations were reported. Two deaths were reported. No additional ill people were reported after the initial investigation notice on August 23, 2019.\nState and local public health officials interviewed ill people to ask about what they ate and other exposures they had before their illness started. CDC analyzed the interview data but did not identify a common food or exposure among ill people.\nThe Public Health Agency of Canada also investigated an outbreak of Listeria monocytogenesexternal icon infections in several Canadian provinces linked to cooked diced chicken. Whole genome sequencing showed that the type of Listeria making people sick in Canada was closely related genetically to the Listeria making people sick in the United States, but a source of the infections in the United States was not identified.\nPrevious Updates >>\nOutbreak By the Numbersmap iconMap of Reported Caseschart iconTimeline of Reported CasesKey Resources\nPublic Health Agency of Canada Noticeexternal icon\nQuestions and Answers on Listeria\nCDC Information on Preventing Listeria infection\nHow to Report a Foodborne Illness\nCDC Food Safety Information\nFoodSafety.govexternal icon\n\n\n   \n\r\n        file_external", "reports": [{"diseases": ["listeriosis"], "syndromes": [], "event_date": "2019-12-xx xx:xx:xx to 2019-12-1 xx:xx:xx", "locations": [{"geonames_id": 6255150}, {"geonames_id": 6251999}]}]}